[
  {
    "source": "VnExpress",
    "topic": "Trang chủ",
    "title": "4 ngôi chùa Việt cung nghinh xá lợi Đức Phật",
    "link": "https://vnexpress.net/4-ngoi-chua-viet-cung-nghinh-xa-loi-duc-phat-4882026.html",
    "image": "https://i1-dulich.vnecdn.net/2025/05/06/chu-a-ba-jpg-1738503777-jpg-17-7566-9676-1746498918.png?w=1200&h=0&q=100&dpr=1&fit=crop&s=vwht912e557mLMh1RLL3Xw",
    "published": "2025-05-06T09:35:43+07:00",
    "content": "Xá lợi Đức Phật cung thỉnh từ Ấn Độ sang Việt Nam nhân đại lễ Vesak Liên Hợp Quốc 2025, đi qua 4 ngôi chùa nổi tiếng hai miền Nam - Bắc. Xá lợi Đức Phật, bảo vật quốc gia của Ấn Độ, được cung thỉnh từ Viện Bảo tàng quốc gia Ấn Độ về Việt Nam từ ngày 2/5 đến 21/5, nhân Đại lễ Vesak Liên Hợp Quốc 2025. Đây là lần đầu tiên xá lợi được triển lãm tại Việt Nam, dự kiến thu hút khoảng 3-4 triệu Phật tử chiêm bái.Hành trình cung nghinh đi qua bốn địa điểm gồm chùa Thanh Tâm, TP HCM; chùa Bà Đen, Tây Ninh; chùa Quán Sứ, Hà Nội và Chùa Tam Chúc, Hà Nam.1. Chùa Thanh TâmẤp 3, xã Lê Minh Xuân, huyện Bình Chánh, TP HCM.Chùa Thanh Tâm, còn gọi là chùa Phật Cô Đơn, được thành lập vào năm 2007, thuộc khuôn viên Học viện Phật giáo Việt Nam cơ sở II. Chùa có kiến trúc đơn giản nhưng trang nghiêm, với chính điện thờ tượng Phật Thích Ca Mâu Ni, không gian rộng rãi, phù hợp đón lượng lớn phật tử. Là một phần của Học viện Phật giáo Việt Nam, chùa đóng vai trò quan trọng trong đào tạo tăng ni và nghiên cứu Phật học. Đây là điểm khởi đầu của hành trình cung nghinh xá lợi Đức Phật tại Việt Nam. Dòng người chiêm bái xá lợi Đức Phật tại chùa Thanh Tâm, ngày 3/5. Ảnh: Thanh Tùng Lịch trình:Ngày 2/5, xá lợi Đức Phật được cung thỉnh từ New Delhi, Ấn Độ, bằng chuyên cơ quân sự C-130J-30, hạ cánh tại sân bay Tân Sơn Nhất lúc 7h45. Sau lễ đón, xá lợi được rước qua diễu hành đến Học viện Phật giáo Việt Nam và tôn trí tại chùa Thanh Tâm.Ngày 3-8/5, chùa mở cửa cho người dân chiêm bái xá lợi từ 6h đến 22h hằng ngày. Ban tổ chức không thu phí, không nhận lễ phẩm và yêu cầu giữ im lặng, không chụp ảnh.2. Chùa Bà Đen Khu du lịch quốc gia Núi Bà Đen, phường Ninh Sơn, Tây Ninh.Chùa nằm trên đỉnh Bà Đen ở độ cao hơn 900 m, là một trong những điểm đến tâm linh nổi tiếng ở miền Nam. Chùa được xây dựng từ thế kỷ 18, gắn với truyền thuyết về Linh Sơn Thánh Mẫu (Bà Đen), một nhân vật được dân chúng tôn thờ vì lòng nhân ái và sự che chở. Chùa kết hợp thờ Phật và tín ngưỡng dân gian, với chính điện thờ tượng Phật Thích Ca và tượng Bà Đen. Khu du lịch Núi Bà Đen hiện có hệ thống cáp treo, giúp du khách dễ dàng tiếp cận. Chùa là điểm đến của hàng triệu Phật tử và du khách mỗi năm, nhất là dịp lễ hội đầu xuân. Chùa Bà nằm trên núi Bà Đen. Ảnh: Phước Tuấn Lịch trình:Chiều 8/5, xá lợi được cung tiễn từ chùa Thanh Tâm đến chùa Bà Đen. Lễ tôn trí diễn ra trong không khí trang nghiêm.Ngày 9-12/5, chùa mở lợi mở cửa cho người dân, Phật tử chiêm bái xá lợi từ 5h đến 22h.3. Chùa Quán Sứ 73 phố Quán Sứ, phường Trần Hưng Đạo, quận Hoàn Kiếm, Hà Nội.Chùa Quán Sứ được xây dựng từ thế kỷ 15 dưới thời vua Lê Thế Tông, là một trong những ngôi chùa cổ kính ở Hà Nội. Ban đầu, chùa được dựng để tiếp đón sứ thần các nước láng giềng, từ đó có tên ''Quán Sứ'' (nơi ở của sứ giả). Chùa hiện là trụ sở của Giáo hội Phật giáo Việt Nam, đóng vai trò trung tâm tổ chức các hoạt động Phật giáo cấp quốc gia. Kiến trúc chùa mang phong cách truyền thống Bắc Bộ với chính điện thờ Phật Thích Ca, hai bên là tượng Văn Thù và Phổ Hiền Bồ Tát. Khuôn viên chùa có tam quan, tháp chuông, và vườn cây xanh, tạo không gian thanh tịnh giữa lòng thủ đô. Chùa còn lưu giữ nhiều hiện vật quý như chuông đồng, tượng Phật cổ và các bản kinh khắc gỗ.Lịch trình: Sáng 13/5, xá lợi được cung tiễn từ chùa Bà Đen đến Hà Nội và tôn trí tại chùa Quán Sứ.Ngày 14-16/5, chùa mở cửa cho khách thập phương chiêm bái xá lợi từ 6h đến 21h.4. Chùa Tam Chúc Thị trấn Ba Sao, huyện Kim Bảng, Hà Nam.Chùa Tam Chúc được xây dựng từ thời nhà Đinh (thế kỷ 10) và trùng tu quy mô lớn từ năm 2016, là một trong những ngôi chùa lớn nhất thế giới với diện tích khu du lịch tâm linh gần 5.000 ha. Chùa nằm trong quần thể hồ Tam Chúc, bao quanh bởi dãy núi Thất Tinh và rừng tự nhiên. Chùa có các công trình nổi bật như điện Tam Thế (thờ ba vị Phật quá khứ, hiện tại, tương lai), điện Quan Âm, điện Pháp Chủ và tháp Ngọc cao 13 tầng. Chùa lưu giữ nhiều báu vật như tượng Phật bằng đồng lớn nhất Đông Nam Á và viên ngọc xá lợi từ Sri Lanka. Chùa Tam Chúc từng là nơi tổ chức Đại lễ Vesak 2019. Đàn diệc xám bay trên mặt hồ ở Tam Chúc. Ảnh: Hà Vũ Linh Lịch trình:Sáng 17/5, xá lợi được cung tiễn từ chùa Quán Sứ đến chùa Tam Chúc.Ngày 17-21/5, chùa mở cửa cho khách thập phương chiêm bái xá lợi.Chiều 21/5: Lễ cung tiễn xá lợi diễn ra, sau đó xá lợi được đưa ra sân bay quốc tế Nội Bài để trở về Ấn Độ.Bích Phương Xá lợi Đức Phật, bảo vật quốc gia của Ấn Độ, được cung thỉnh từ Viện Bảo tàng quốc gia Ấn Độ về Việt Nam từ ngày 2/5 đến 21/5, nhân Đại lễ Vesak Liên Hợp Quốc 2025. Đây là lần đầu tiên xá lợi được triển lãm tại Việt Nam, dự kiến thu hút khoảng 3-4 triệu Phật tử chiêm bái. Hành trình cung nghinh đi qua bốn địa điểm gồm chùa Thanh Tâm, TP HCM; chùa Bà Đen, Tây Ninh; chùa Quán Sứ, Hà Nội và Chùa Tam Chúc, Hà Nam. 1. Chùa Thanh Tâm Ấp 3, xã Lê Minh Xuân, huyện Bình Chánh, TP HCM. Chùa Thanh Tâm, còn gọi là chùa Phật Cô Đơn, được thành lập vào năm 2007, thuộc khuôn viên Học viện Phật giáo Việt Nam cơ sở II. Chùa có kiến trúc đơn giản nhưng trang nghiêm, với chính điện thờ tượng Phật Thích Ca Mâu Ni, không gian rộng rãi, phù hợp đón lượng lớn phật tử. Là một phần của Học viện Phật giáo Việt Nam, chùa đóng vai trò quan trọng trong đào tạo tăng ni và nghiên cứu Phật học. Đây là điểm khởi đầu của hành trình cung nghinh xá lợi Đức Phật tại Việt Nam. Dòng người chiêm bái xá lợi Đức Phật tại chùa Thanh Tâm, ngày 3/5. Ảnh: Thanh Tùng Lịch trình: Ngày 2/5, xá lợi Đức Phật được cung thỉnh từ New Delhi, Ấn Độ, bằng chuyên cơ quân sự C-130J-30, hạ cánh tại sân bay Tân Sơn Nhất lúc 7h45. Sau lễ đón, xá lợi được rước qua diễu hành đến Học viện Phật giáo Việt Nam và tôn trí tại chùa Thanh Tâm. Ngày 3-8/5, chùa mở cửa cho người dân chiêm bái xá lợi từ 6h đến 22h hằng ngày. Ban tổ chức không thu phí, không nhận lễ phẩm và yêu cầu giữ im lặng, không chụp ảnh. 2. Chùa Bà Đen Khu du lịch quốc gia Núi Bà Đen, phường Ninh Sơn, Tây Ninh. Chùa nằm trên đỉnh Bà Đen ở độ cao hơn 900 m, là một trong những điểm đến tâm linh nổi tiếng ở miền Nam. Chùa được xây dựng từ thế kỷ 18, gắn với truyền thuyết về Linh Sơn Thánh Mẫu (Bà Đen), một nhân vật được dân chúng tôn thờ vì lòng nhân ái và sự che chở. Chùa kết hợp thờ Phật và tín ngưỡng dân gian, với chính điện thờ tượng Phật Thích Ca và tượng Bà Đen. Khu du lịch Núi Bà Đen hiện có hệ thống cáp treo, giúp du khách dễ dàng tiếp cận. Chùa là điểm đến của hàng triệu Phật tử và du khách mỗi năm, nhất là dịp lễ hội đầu xuân. Chùa Bà nằm trên núi Bà Đen. Ảnh: Phước Tuấn Lịch trình: Chiều 8/5, xá lợi được cung tiễn từ chùa Thanh Tâm đến chùa Bà Đen. Lễ tôn trí diễn ra trong không khí trang nghiêm. Ngày 9-12/5, chùa mở lợi mở cửa cho người dân, Phật tử chiêm bái xá lợi từ 5h đến 22h. 3. Chùa Quán Sứ 73 phố Quán Sứ, phường Trần Hưng Đạo, quận Hoàn Kiếm, Hà Nội. Chùa Quán Sứ được xây dựng từ thế kỷ 15 dưới thời vua Lê Thế Tông, là một trong những ngôi chùa cổ kính ở Hà Nội. Ban đầu, chùa được dựng để tiếp đón sứ thần các nước láng giềng, từ đó có tên ''Quán Sứ'' (nơi ở của sứ giả). Chùa hiện là trụ sở của Giáo hội Phật giáo Việt Nam, đóng vai trò trung tâm tổ chức các hoạt động Phật giáo cấp quốc gia. Kiến trúc chùa mang phong cách truyền thống Bắc Bộ với chính điện thờ Phật Thích Ca, hai bên là tượng Văn Thù và Phổ Hiền Bồ Tát. Khuôn viên chùa có tam quan, tháp chuông, và vườn cây xanh, tạo không gian thanh tịnh giữa lòng thủ đô. Chùa còn lưu giữ nhiều hiện vật quý như chuông đồng, tượng Phật cổ và các bản kinh khắc gỗ. Lịch trình: Sáng 13/5, xá lợi được cung tiễn từ chùa Bà Đen đến Hà Nội và tôn trí tại chùa Quán Sứ. Ngày 14-16/5, chùa mở cửa cho khách thập phương chiêm bái xá lợi từ 6h đến 21h. 4. Chùa Tam Chúc Thị trấn Ba Sao, huyện Kim Bảng, Hà Nam. Chùa Tam Chúc được xây dựng từ thời nhà Đinh (thế kỷ 10) và trùng tu quy mô lớn từ năm 2016, là một trong những ngôi chùa lớn nhất thế giới với diện tích khu du lịch tâm linh gần 5.000 ha. Chùa nằm trong quần thể hồ Tam Chúc, bao quanh bởi dãy núi Thất Tinh và rừng tự nhiên. Chùa có các công trình nổi bật như điện Tam Thế (thờ ba vị Phật quá khứ, hiện tại, tương lai), điện Quan Âm, điện Pháp Chủ và tháp Ngọc cao 13 tầng. Chùa lưu giữ nhiều báu vật như tượng Phật bằng đồng lớn nhất Đông Nam Á và viên ngọc xá lợi từ Sri Lanka. Chùa Tam Chúc từng là nơi tổ chức Đại lễ Vesak 2019. Đàn diệc xám bay trên mặt hồ ở Tam Chúc. Ảnh: Hà Vũ Linh Lịch trình: Sáng 17/5, xá lợi được cung tiễn từ chùa Quán Sứ đến chùa Tam Chúc. Ngày 17-21/5, chùa mở cửa cho khách thập phương chiêm bái xá lợi. Chiều 21/5: Lễ cung tiễn xá lợi diễn ra, sau đó xá lợi được đưa ra sân bay quốc tế Nội Bài để trở về Ấn Độ. Bích Phương"
  },
  {
    "source": "VnExpress",
    "topic": "Thời sự",
    "title": "'Nhà nước chỉ đánh giá kết quả nghiên cứu, không xem xét cách làm'",
    "link": "https://vnexpress.net/nha-nuoc-chi-danh-gia-ket-qua-nghien-cuu-khong-xem-xet-cach-lam-4882085.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/06/phong-thi-nghiem-ban-dan-khu-c-3925-6171-1746496318.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=0gVvRvVt5P1V9vc4DKFXyw",
    "published": "2025-05-06T09:39:09+07:00",
    "content": "Chính phủ đề xuất trao quyền tự chủ cho các cơ sở nghiên cứu và nhà khoa học, Nhà nước chỉ đánh giá kết quả cuối cùng mà không can thiệp vào quy trình thực hiện. Dự án Luật Khoa học, Công nghệ và Đổi mới sáng tạo được Chính phủ trình Quốc hội sáng 6/5, trong đó nêu chủ trương trao quyền tự chủ và tự chịu trách nhiệm toàn diện cho các cơ sở nghiên cứu, bao gồm cả hoạt động chuyên môn, xây dựng bộ máy và chi tiêu theo cơ chế khoán.Phó thủ tướng Lê Thành Long cho biết Nhà nước sẽ tập trung quản lý mục tiêu, kết quả đầu ra và hiệu quả nghiên cứu, thay vì can thiệp vào phương pháp thực hiện. Sự thay đổi này được kỳ vọng sẽ thúc đẩy quá trình nghiên cứu. Trong trường hợp dự án không đạt kết quả mong đợi, các tổ chức nghiên cứu sẽ không còn chịu trách nhiệm bồi thường như trước và được miễn trừ trách nhiệm dân sự đối với các thiệt hại phát sinh cho Nhà nước trong quá trình nghiên cứu.Bộ trưởng Bộ Khoa học và Công nghệ Nguyễn Mạnh Hùng trước đó lý giải dù chấp nhận rủi ro ở từng nhiệm vụ, dự án cụ thể, hiệu quả hoạt động vẫn được đánh giá trên tổng thể tổ chức và chương trình nghiên cứu. Các tổ chức hoạt động hiệu quả sẽ được ưu tiên cấp thêm kinh phí phát triển, ngược lại, tổ chức kém hiệu quả có thể bị cắt giảm nguồn lực hoặc giải thể.Bộ trưởng cho rằng giao tự chủ không đồng nghĩa với buông lỏng trách nhiệm, mà nhằm tạo cơ chế linh hoạt, khuyến khích đổi mới. Sự dám chấp nhận rủi ro thúc đẩy nhà khoa học theo đuổi vấn đề thách thức, tạo đột phá khoa học. Nghiên cứu không đạt mục tiêu vẫn mang lại bài học, tránh sai lầm hoặc mở hướng đi mới. Cơ chế đánh giá hiệu quả gắn với kinh phí đảm bảo phân bổ tài chính hợp lý, thúc đẩy nâng cao chất lượng khoa học, công nghệ. Phòng thí nghiệm bán dẫn Trung tâm nghiên cứu triển khai, Khu công nghệ cao TP HCM, tháng 12/2024. Ảnh: Quỳnh Trần Chủ nhiệm Ủy ban Khoa học, Công nghệ và Môi trường Lê Quang Huy đồng tình rằng việc thiếu quy định rõ về cơ chế chấp nhận rủi ro và độ trễ đang là điểm nghẽn của hoạt động khoa học. Tuy nhiên, một số thành viên ủy ban đề nghị làm rõ cơ chế miễn trừ trách nhiệm dân sự cho tổ chức, cá nhân nghiên cứu khoa học đối với thiệt hại cho Nhà nước và cộng đồng. Ủy ban cũng lưu ý cần phân biệt rõ giữa rủi ro khách quan với lỗi chủ quan và vi phạm đạo đức nghiên cứu.Nhà khoa học được hưởng lợi nhuận từ thương mại hóa kết quả nghiên cứuDự luật Khoa học, Công nghệ và Đổi mới sáng tạo bổ sung quy định về sở hữu và thương mại hóa kết quả nghiên cứu, trao quyền sở hữu và tự quyết cho cơ sở nghiên cứu đối với thành quả và tài sản hình thành từ hoạt động này. Đặc biệt, người trực tiếp nghiên cứu được hưởng tối thiểu 30% lợi nhuận từ thương mại hóa, đồng thời được phép tham gia thành lập và điều hành doanh nghiệp khoa học công nghệ.Dự thảo cũng đề xuất các chính sách ưu đãi về thuế thu nhập cá nhân, thưởng cho nghiên cứu cơ bản và chia lợi nhuận thương mại hóa cho nhân lực trong nước. Nhà nước cũng chú trọng thu hút chuyên gia nước ngoài và người Việt Nam ở nước ngoài bằng ưu đãi lương, tạo thuận lợi về giấy phép lao động và thị thực để tham gia các nhiệm vụ khoa học trọng điểm.Đáng chú ý, dự luật bổ sung nguyên tắc và tiêu chí xác định nhân tài trong lĩnh vực khoa học, công nghệ và đổi mới sáng tạo, từ đó xây dựng cơ chế thu hút và đãi ngộ phù hợp.Dự án Luật sẽ được Quốc hội thảo luận hội trường vào ngày 13/5 và dự kiến thông qua trong đợt họp thứ hai của kỳ họp.Sơn Hà Góp ý kiến tạo Bạn có thể đặt mọi câu hỏi, vấn đề về Khoa học công nghệ, Đổi mới sáng tạo, Chuyển đổi số trực tiếp cho Bộ trưởng, thứ trưởng và thủ trưởng các đơn vị thuộc Bộ Khoa học và Công nghệ Gửi góp ý Dự án Luật Khoa học, Công nghệ và Đổi mới sáng tạo được Chính phủ trình Quốc hội sáng 6/5, trong đó nêu chủ trương trao quyền tự chủ và tự chịu trách nhiệm toàn diện cho các cơ sở nghiên cứu, bao gồm cả hoạt động chuyên môn, xây dựng bộ máy và chi tiêu theo cơ chế khoán. Phó thủ tướng Lê Thành Long cho biết Nhà nước sẽ tập trung quản lý mục tiêu, kết quả đầu ra và hiệu quả nghiên cứu, thay vì can thiệp vào phương pháp thực hiện. Sự thay đổi này được kỳ vọng sẽ thúc đẩy quá trình nghiên cứu. Trong trường hợp dự án không đạt kết quả mong đợi, các tổ chức nghiên cứu sẽ không còn chịu trách nhiệm bồi thường như trước và được miễn trừ trách nhiệm dân sự đối với các thiệt hại phát sinh cho Nhà nước trong quá trình nghiên cứu. Bộ trưởng Bộ Khoa học và Công nghệ Nguyễn Mạnh Hùng trước đó lý giải dù chấp nhận rủi ro ở từng nhiệm vụ, dự án cụ thể, hiệu quả hoạt động vẫn được đánh giá trên tổng thể tổ chức và chương trình nghiên cứu. Các tổ chức hoạt động hiệu quả sẽ được ưu tiên cấp thêm kinh phí phát triển, ngược lại, tổ chức kém hiệu quả có thể bị cắt giảm nguồn lực hoặc giải thể. Bộ trưởng cho rằng giao tự chủ không đồng nghĩa với buông lỏng trách nhiệm, mà nhằm tạo cơ chế linh hoạt, khuyến khích đổi mới. Sự dám chấp nhận rủi ro thúc đẩy nhà khoa học theo đuổi vấn đề thách thức, tạo đột phá khoa học. Nghiên cứu không đạt mục tiêu vẫn mang lại bài học, tránh sai lầm hoặc mở hướng đi mới. Cơ chế đánh giá hiệu quả gắn với kinh phí đảm bảo phân bổ tài chính hợp lý, thúc đẩy nâng cao chất lượng khoa học, công nghệ. Phòng thí nghiệm bán dẫn Trung tâm nghiên cứu triển khai, Khu công nghệ cao TP HCM, tháng 12/2024. Ảnh: Quỳnh Trần Chủ nhiệm Ủy ban Khoa học, Công nghệ và Môi trường Lê Quang Huy đồng tình rằng việc thiếu quy định rõ về cơ chế chấp nhận rủi ro và độ trễ đang là điểm nghẽn của hoạt động khoa học. Tuy nhiên, một số thành viên ủy ban đề nghị làm rõ cơ chế miễn trừ trách nhiệm dân sự cho tổ chức, cá nhân nghiên cứu khoa học đối với thiệt hại cho Nhà nước và cộng đồng. Ủy ban cũng lưu ý cần phân biệt rõ giữa rủi ro khách quan với lỗi chủ quan và vi phạm đạo đức nghiên cứu. Nhà khoa học được hưởng lợi nhuận từ thương mại hóa kết quả nghiên cứu Dự luật Khoa học, Công nghệ và Đổi mới sáng tạo bổ sung quy định về sở hữu và thương mại hóa kết quả nghiên cứu, trao quyền sở hữu và tự quyết cho cơ sở nghiên cứu đối với thành quả và tài sản hình thành từ hoạt động này. Đặc biệt, người trực tiếp nghiên cứu được hưởng tối thiểu 30% lợi nhuận từ thương mại hóa, đồng thời được phép tham gia thành lập và điều hành doanh nghiệp khoa học công nghệ. Dự thảo cũng đề xuất các chính sách ưu đãi về thuế thu nhập cá nhân, thưởng cho nghiên cứu cơ bản và chia lợi nhuận thương mại hóa cho nhân lực trong nước. Nhà nước cũng chú trọng thu hút chuyên gia nước ngoài và người Việt Nam ở nước ngoài bằng ưu đãi lương, tạo thuận lợi về giấy phép lao động và thị thực để tham gia các nhiệm vụ khoa học trọng điểm. Đáng chú ý, dự luật bổ sung nguyên tắc và tiêu chí xác định nhân tài trong lĩnh vực khoa học, công nghệ và đổi mới sáng tạo, từ đó xây dựng cơ chế thu hút và đãi ngộ phù hợp. Dự án Luật sẽ được Quốc hội thảo luận hội trường vào ngày 13/5 và dự kiến thông qua trong đợt họp thứ hai của kỳ họp. Sơn Hà"
  },
  {
    "source": "VnExpress",
    "topic": "Thế giới",
    "title": "Ông Trump nói 'không liên quan' ảnh chế mặc đồ Giáo hoàng",
    "link": "https://vnexpress.net/ong-trump-noi-khong-lien-quan-anh-che-mac-do-giao-hoang-4882099.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/06/donald-trump-pope-1746497272-1-9583-6535-1746497520.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=3S_1lbuRoDWV8hpC0U1H_w",
    "published": "2025-05-06T10:17:14+07:00",
    "content": "Tổng thống Mỹ tuyên bố \"không liên quan\" bức ảnh chế đăng trên tài khoản mạng xã hội của mình, trong đó cho thấy ông mặc trang phục Giáo hoàng. \"Tôi không liên quan gì đến bức ảnh đó. Một ai khác đã chế ảnh tôi mặc đồ như Giáo hoàng rồi chia sẻ trên mạng. Tôi không phải người chế ảnh và không biết bức ảnh ở đâu ra. Có lẽ nó được dựng bằng công nghệ AI, nhưng tôi cũng không biết rõ ai làm\", Tổng thống Mỹ Donald Trump cho biết hôm 5/5.Tổng thống Mỹ khẳng định chỉ mới nhìn thấy bức ảnh, thêm rằng Đệ nhất phu nhân Melania Trump nghĩ rằng nó \"rất dễ thương\". \"Bọn họ chẳng biết đùa là gì. Không phải những người Công giáo mà chính truyền thông chuyên đưa tin giả tỏ ra khó chịu. Người Công giáo đều thích bức ảnh này\", ông nói.Phát biểu được đưa ra sau khi các phóng viên hỏi Tổng thống Mỹ về bức ảnh được đăng trên tài khoản cá nhân của ông trên mạng xã hội Truth Social và tài khoản X của Nhà Trắng hôm 3/5. Ảnh ông Trump mặc trang phục Giáo hoàng đăng trên tài khoản cá nhân của ông trên mạng xã hội Truth Social. Ảnh: TruthSocial/realDonaldTrump Bức ảnh cho thấy ông Trump mặc trang phục Giáo hoàng, ngồi trên ngai đã gây tranh cãi trong cộng đồng Công giáo tại Mỹ và khắp thế giới. Tổng thống Trump trước đó cũng nói đùa với các phóng viên rằng mình là \"lựa chọn số một\" cho vai trò Giáo hoàng.Nhiều bình luận cho rằng hình ảnh\" mang tính xúc phạm tôn giáo\", đặc biệt khi Giáo hoàng Francis vừa qua đời và Vatican đang chuẩn bị tổ chức Mật nghị Hồng y để bầu chọn Giáo hoàng mới.Trong khi đó, một số người ủng hộ Tổng thống Trump cho rằng đây là \"trò đùa vô hại\" và thể hiện sự hài hước của lãnh đạo Mỹ. Thượng nghị sĩ Lindsay Graham, đồng minh thân cận của ông Trump, cũng bày tỏ hưởng ứng bình luận \"thích thú khi nghe tin Tổng thống Trump để ngỏ khả năng làm Giáo hoàng\".Phó tổng thống JD Vance, người có quan điểm chính trị gắn bó chặt chẽ với cộng đồng Công giáo và đã gặp cố giáo hoàng Francis một ngày trước khi ông qua đời, khẳng định \"không cảm thấy phiền với những lời nói đùa\".Thanh Danh (Theo Reuters, USA Today, Guardian) \"Tôi không liên quan gì đến bức ảnh đó. Một ai khác đã chế ảnh tôi mặc đồ như Giáo hoàng rồi chia sẻ trên mạng. Tôi không phải người chế ảnh và không biết bức ảnh ở đâu ra. Có lẽ nó được dựng bằng công nghệ AI, nhưng tôi cũng không biết rõ ai làm\", Tổng thống Mỹ Donald Trump cho biết hôm 5/5. Tổng thống Mỹ khẳng định chỉ mới nhìn thấy bức ảnh, thêm rằng Đệ nhất phu nhân Melania Trump nghĩ rằng nó \"rất dễ thương\". \"Bọn họ chẳng biết đùa là gì. Không phải những người Công giáo mà chính truyền thông chuyên đưa tin giả tỏ ra khó chịu. Người Công giáo đều thích bức ảnh này\", ông nói. Phát biểu được đưa ra sau khi các phóng viên hỏi Tổng thống Mỹ về bức ảnh được đăng trên tài khoản cá nhân của ông trên mạng xã hội Truth Social và tài khoản X của Nhà Trắng hôm 3/5. Ảnh ông Trump mặc trang phục Giáo hoàng đăng trên tài khoản cá nhân của ông trên mạng xã hội Truth Social. Ảnh: TruthSocial/realDonaldTrump Bức ảnh cho thấy ông Trump mặc trang phục Giáo hoàng, ngồi trên ngai đã gây tranh cãi trong cộng đồng Công giáo tại Mỹ và khắp thế giới. Tổng thống Trump trước đó cũng nói đùa với các phóng viên rằng mình là \"lựa chọn số một\" cho vai trò Giáo hoàng. Nhiều bình luận cho rằng hình ảnh\" mang tính xúc phạm tôn giáo\", đặc biệt khi Giáo hoàng Francis vừa qua đời và Vatican đang chuẩn bị tổ chức Mật nghị Hồng y để bầu chọn Giáo hoàng mới. Trong khi đó, một số người ủng hộ Tổng thống Trump cho rằng đây là \"trò đùa vô hại\" và thể hiện sự hài hước của lãnh đạo Mỹ. Thượng nghị sĩ Lindsay Graham, đồng minh thân cận của ông Trump, cũng bày tỏ hưởng ứng bình luận \"thích thú khi nghe tin Tổng thống Trump để ngỏ khả năng làm Giáo hoàng\". Phó tổng thống JD Vance, người có quan điểm chính trị gắn bó chặt chẽ với cộng đồng Công giáo và đã gặp cố giáo hoàng Francis một ngày trước khi ông qua đời, khẳng định \"không cảm thấy phiền với những lời nói đùa\". Thanh Danh (Theo Reuters, USA Today, Guardian)"
  },
  {
    "source": "VnExpress",
    "topic": "Kinh doanh",
    "title": "Giá vàng miếng quay đầu tăng 2 triệu đồng một lượng",
    "link": "https://vnexpress.net/gia-vang-mieng-quay-dau-tang-2-trieu-dong-mot-luong-4882115.html",
    "image": "https://i1-kinhdoanh.vnecdn.net/2025/05/06/233a0958-1746498687-7087-1746498766.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=qpixBP13L3-rJS1oTBi5PA",
    "published": "2025-05-06T09:33:38+07:00",
    "content": "Sau khi giảm 1,5 triệu hôm qua, giá vàng miếng sáng nay tăng trở lại, lên gần 123 triệu đồng mỗi lượng, chênh gần 16 triệu so với giá thế giới. Sáng 6/5, Công ty Vàng bạc đá quý Sài Gòn (SJC) niêm yết giá vàng miếng tại 120,8 -122,8 triệu đồng, tăng 3 triệu đồng một lượng so với ngày hôm qua. Công ty cổ phần Vàng bạc đá quý Phú Nhuận (PNJ) bán mặt hàng này cùng mức giá với SJC. Vàng miếng tại trụ sở SJC ở quận 3, TP HCM tháng 3/2025. Ảnh: Quỳnh Trần Trong khi đó, Bảo Tín Minh Châu niêm yết vàng miếng thấp hơn SJC và PNJ 3 triệu đồng một lượng, tại 117,8 - 119,8 triệu đồng. Chênh lệch giá mua và bán giữ nguyên quanh 2 triệu đồng ở cả 3 công ty. Nhẫn trơn còn được các công ty tăng giá mạnh hơn so với vàng miếng. Cụ thể, SJC và PNJ cùng niêm yết mặt hàng này tại 115,5 - 118 triệu đồng, tăng 3 triệu đồng một lượng. Mức chênh lệch giữa chiều mua và chiều bán tại hai công ty này là 2,5 triệu đồng mỗi lượng.Trong khi đó, Bảo Tín Minh Châu có cùng mức giá mua vào vàng nhẫn nhưng giá bán ra cao hơn 500.000 đồng so với PNJ và SJC. Chênh lệch giữa giá mua và bán mặt hàng này tại đây là 3 triệu đồng.Giá vàng trong nước đi lên sau khi giá trên thị trường quốc tế tăng vọt. Cụ thể, Chốt phiên 5/5, giá vàng thế giới giao ngay tăng gần 94 USD lên 3.333 USD một ounce. Đến sáng nay, giá kim loại quý này tiếp tục tăng 1,3%, đạt 3.377 USD.Quy đổi theo tỷ giá Vietcombank, giá vàng thế giới tương đương khoảng 107 triệu đồng mỗi lượng, thấp hơn khoảng 15,8 triệu đồng so với trong nước, thu hẹp so với mức 17 triệu của hôm qua. Nguyên nhân chủ yếu cho việc kim loại quý này tăng là nhu cầu trú ẩn và đồng đôla Mỹ mất giá.Dollar Index - chỉ số đo sức mạnh của đồng đôla với rổ tiền tệ lớn - giảm 0,1%. USD yếu đi giúp vàng bớt đắt đỏ với người mua bằng các đồng tiền khác.Tại báo cáo phục vụ chất vấn vừa gửi Quốc hội, Ngân hàng Nhà nước cho biết sẽ sớm sửa Nghị định 24/2012 về quản lý thị trường vàng theo trình tự, thủ tục rút gọn. Họ cũng sẽ phối hợp với các bộ ngành liên quan (Bộ Công an, Công Thương, Tài chính) để tăng thanh, kiểm tra hoạt động của các doanh nghiệp kinh doanh vàng, cửa hàng, đại lý phân phối và mua bán vàng miếng. Việc này nhằm kịp thời phát hiện những sơ hở, vi phạm để xử lý nghiêm.Trọng Hiếu Sáng 6/5, Công ty Vàng bạc đá quý Sài Gòn (SJC) niêm yết giá vàng miếng tại 120,8 -122,8 triệu đồng, tăng 3 triệu đồng một lượng so với ngày hôm qua. Công ty cổ phần Vàng bạc đá quý Phú Nhuận (PNJ) bán mặt hàng này cùng mức giá với SJC. Vàng miếng tại trụ sở SJC ở quận 3, TP HCM tháng 3/2025. Ảnh: Quỳnh Trần Trong khi đó, Bảo Tín Minh Châu niêm yết vàng miếng thấp hơn SJC và PNJ 3 triệu đồng một lượng, tại 117,8 - 119,8 triệu đồng. Chênh lệch giá mua và bán giữ nguyên quanh 2 triệu đồng ở cả 3 công ty. Nhẫn trơn còn được các công ty tăng giá mạnh hơn so với vàng miếng. Cụ thể, SJC và PNJ cùng niêm yết mặt hàng này tại 115,5 - 118 triệu đồng, tăng 3 triệu đồng một lượng. Mức chênh lệch giữa chiều mua và chiều bán tại hai công ty này là 2,5 triệu đồng mỗi lượng. Trong khi đó, Bảo Tín Minh Châu có cùng mức giá mua vào vàng nhẫn nhưng giá bán ra cao hơn 500.000 đồng so với PNJ và SJC. Chênh lệch giữa giá mua và bán mặt hàng này tại đây là 3 triệu đồng. Giá vàng trong nước đi lên sau khi giá trên thị trường quốc tế tăng vọt. Cụ thể, Chốt phiên 5/5, giá vàng thế giới giao ngay tăng gần 94 USD lên 3.333 USD một ounce. Đến sáng nay, giá kim loại quý này tiếp tục tăng 1,3%, đạt 3.377 USD. Quy đổi theo tỷ giá Vietcombank, giá vàng thế giới tương đương khoảng 107 triệu đồng mỗi lượng, thấp hơn khoảng 15,8 triệu đồng so với trong nước, thu hẹp so với mức 17 triệu của hôm qua. Nguyên nhân chủ yếu cho việc kim loại quý này tăng là nhu cầu trú ẩn và đồng đôla Mỹ mất giá. Dollar Index - chỉ số đo sức mạnh của đồng đôla với rổ tiền tệ lớn - giảm 0,1%. USD yếu đi giúp vàng bớt đắt đỏ với người mua bằng các đồng tiền khác. Tại báo cáo phục vụ chất vấn vừa gửi Quốc hội, Ngân hàng Nhà nước cho biết sẽ sớm sửa Nghị định 24/2012 về quản lý thị trường vàng theo trình tự, thủ tục rút gọn. Họ cũng sẽ phối hợp với các bộ ngành liên quan (Bộ Công an, Công Thương, Tài chính) để tăng thanh, kiểm tra hoạt động của các doanh nghiệp kinh doanh vàng, cửa hàng, đại lý phân phối và mua bán vàng miếng. Việc này nhằm kịp thời phát hiện những sơ hở, vi phạm để xử lý nghiêm. Trọng Hiếu"
  },
  {
    "source": "VnExpress",
    "topic": "Công nghệ",
    "title": "Xu hướng làm phần mềm 'chỉ cần cho di động'",
    "link": "https://vnexpress.net/xu-huong-lam-phan-mem-chi-can-cho-di-dong-4881854.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/06/LQ-04930-1204-1746475612.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=tbIGY81lMu7l1i6FJ3hsnQ",
    "published": "2025-05-06T08:15:41+07:00",
    "content": "Nhiều phần mềm hiện chỉ cung cấp dưới dạng ứng dụng cho smartphone, cho thấy xu hướng mobile-first (ưu tiên di động) sang mobile-only (chỉ di động) dần trở nên rõ nét. Đây là một trong năm xu hướng giao tiếp giữa thương hiệu và người tiêu dùng được hãng Rakuten Viber chia sẻ trong báo cáo vừa công bố. Theo bà Cristina Constandache, Giám đốc doanh thu của Viber, người tiêu dùng ngày nay \"không chỉ kỳ vọng nhiều hơn mà còn yêu cầu trải nghiệm tốt nhất từ các thương hiệu trên ứng dụng di động\".Dẫn thống kê thị trường Việt Nam với hơn 100 triệu thuê bao dùng smartphone, đại diện Rakuten Viber đánh giá đây là một trong những yếu tố then chốt trong việc thay đổi xu hướng trải nghiệm người dùng. Một số thương hiệu tiên phong như Nike phát triển ứng dụng Nike Fit chỉ có trên di động, cho phép người dùng có sử dụng công nghệ thực tế ảo đo chân và gợi ý kích thước giày phù hợp thông qua camera điện thoại, tăng trải nghiệm mua sắm trực tuyến. Starbucks sử dụng chiến lược Digital Flywheel, cung cấp chính sách ưu đãi, thanh toán và đặt hàng, giúp người dùng có thể tiếp cận và sử dụng dịch vụ thông qua app.Báo cáo của Rakuten Viber cũng dẫn một số thương hiệu trên thế giới như Asos về thời trang, Domino trong lĩnh vực dịch vụ ăn uống, cung cấp cho người dùng trải nghiệm chỉ có trên di động mà không có trên các nền tảng khác.\"Sự chuyển mình mạnh mẽ từ mô hình mobile-first sang mô hình mobile-only đang định hình nhu cầu của người dùng, đặc biệt thế hệ trẻ, cho trải nghiệm di động hoàn chỉnh với mọi tương tác, mua sắm, hỗ trợ khách hàng\", bà Constandache đánh giá. Giao diện của một ứng dụng chat trên di động. Ảnh: Lưu Quý Công ty Mỹ Moloco hồi tháng 4 cũng đánh giá nền kinh tế ứng dụng di động đang phát triển mạnh, với 900 tỷ USD doanh thu được tạo ra trong năm 2024. Trung bình một người dùng di động sử dụng 26 app trong một tháng và 3,5 giờ mỗi ngày. Trong đó, Việt Nam là thị trường màu mỡ khi người Việt thực hiện ba tỷ lượt tải ứng dụng năm ngoái, đứng thứ 11 thế giới.Từ xu hướng \"chỉ cần di động\", Rakuten Viber cũng dự báo các xu hướng khác như AI sẽ đóng vai trò then chốt trong việc cá nhân hóa trải nghiệm khách hàng ở mọi khâu; giọng nói và video trở thành tương lai của mua sắm di động, các nền tảng tất cả trong một (all-in-one) là trung tâm kết nối thương hiệu và người tiêu dùng.Các nhà phân tích cũng nhấn mạnh yếu tố quyền riêng tư và bảo mật sẽ được ưu tiên hàng đầu trong xu hướng mới, sau hàng loạt vụ rò rỉ thông tin qua ứng dụng khiến người dùng ngày càng trở nên thận trọng.Tại Việt Nam, Rakuten Viber cho biết nhiều công nghệ bảo mật tiên tiến đã được các đơn vị triển khai để giải quyết vấn đề. Ví dụ, Data Masking che giấu thông tin nhạy cảm được áp dụng trong lĩnh vực tài chính, ngân hàng; Zero-knowledge proofs (ZKP), công nghệ cho phép xác minh thông tin không cần tiết lộ dữ liệu gốc, cũng được nhiều doanh nghiệp quan tâm để người dùng chứng minh mình đủ độ tuổi mà không cần xuất trình giấy tờ. Với việc ứng dụng AI, các chuyên gia cũng lưu ý chỉ nên thu thập dữ liệu thực sự cần thiết và luôn minh bạch với khách hàng.\"Cần kết hợp khả năng sáng tạo với ý thức bảo mật để mang đến trải nghiệm người dùng đáng tin cậy. Đây không chỉ là mục tiêu mong muốn, mà còn là yêu cầu thiết yếu trong kỷ nguyên số\", bà Constandache nhấn mạnh.Lưu Quý Đây là một trong năm xu hướng giao tiếp giữa thương hiệu và người tiêu dùng được hãng Rakuten Viber chia sẻ trong báo cáo vừa công bố. Theo bà Cristina Constandache, Giám đốc doanh thu của Viber, người tiêu dùng ngày nay \"không chỉ kỳ vọng nhiều hơn mà còn yêu cầu trải nghiệm tốt nhất từ các thương hiệu trên ứng dụng di động\". Dẫn thống kê thị trường Việt Nam với hơn 100 triệu thuê bao dùng smartphone, đại diện Rakuten Viber đánh giá đây là một trong những yếu tố then chốt trong việc thay đổi xu hướng trải nghiệm người dùng. Một số thương hiệu tiên phong như Nike phát triển ứng dụng Nike Fit chỉ có trên di động, cho phép người dùng có sử dụng công nghệ thực tế ảo đo chân và gợi ý kích thước giày phù hợp thông qua camera điện thoại, tăng trải nghiệm mua sắm trực tuyến. Starbucks sử dụng chiến lược Digital Flywheel, cung cấp chính sách ưu đãi, thanh toán và đặt hàng, giúp người dùng có thể tiếp cận và sử dụng dịch vụ thông qua app. Báo cáo của Rakuten Viber cũng dẫn một số thương hiệu trên thế giới như Asos về thời trang, Domino trong lĩnh vực dịch vụ ăn uống, cung cấp cho người dùng trải nghiệm chỉ có trên di động mà không có trên các nền tảng khác. \"Sự chuyển mình mạnh mẽ từ mô hình mobile-first sang mô hình mobile-only đang định hình nhu cầu của người dùng, đặc biệt thế hệ trẻ, cho trải nghiệm di động hoàn chỉnh với mọi tương tác, mua sắm, hỗ trợ khách hàng\", bà Constandache đánh giá. Giao diện của một ứng dụng chat trên di động. Ảnh: Lưu Quý Công ty Mỹ Moloco hồi tháng 4 cũng đánh giá nền kinh tế ứng dụng di động đang phát triển mạnh, với 900 tỷ USD doanh thu được tạo ra trong năm 2024. Trung bình một người dùng di động sử dụng 26 app trong một tháng và 3,5 giờ mỗi ngày. Trong đó, Việt Nam là thị trường màu mỡ khi người Việt thực hiện ba tỷ lượt tải ứng dụng năm ngoái, đứng thứ 11 thế giới. Từ xu hướng \"chỉ cần di động\", Rakuten Viber cũng dự báo các xu hướng khác như AI sẽ đóng vai trò then chốt trong việc cá nhân hóa trải nghiệm khách hàng ở mọi khâu; giọng nói và video trở thành tương lai của mua sắm di động, các nền tảng tất cả trong một (all-in-one) là trung tâm kết nối thương hiệu và người tiêu dùng. Các nhà phân tích cũng nhấn mạnh yếu tố quyền riêng tư và bảo mật sẽ được ưu tiên hàng đầu trong xu hướng mới, sau hàng loạt vụ rò rỉ thông tin qua ứng dụng khiến người dùng ngày càng trở nên thận trọng. Tại Việt Nam, Rakuten Viber cho biết nhiều công nghệ bảo mật tiên tiến đã được các đơn vị triển khai để giải quyết vấn đề. Ví dụ, Data Masking che giấu thông tin nhạy cảm được áp dụng trong lĩnh vực tài chính, ngân hàng; Zero-knowledge proofs (ZKP), công nghệ cho phép xác minh thông tin không cần tiết lộ dữ liệu gốc, cũng được nhiều doanh nghiệp quan tâm để người dùng chứng minh mình đủ độ tuổi mà không cần xuất trình giấy tờ. Với việc ứng dụng AI, các chuyên gia cũng lưu ý chỉ nên thu thập dữ liệu thực sự cần thiết và luôn minh bạch với khách hàng. \"Cần kết hợp khả năng sáng tạo với ý thức bảo mật để mang đến trải nghiệm người dùng đáng tin cậy. Đây không chỉ là mục tiêu mong muốn, mà còn là yêu cầu thiết yếu trong kỷ nguyên số\", bà Constandache nhấn mạnh. Lưu Quý"
  },
  {
    "source": "VnExpress",
    "topic": "Giáo dục",
    "title": "Điểm trung bình thi đánh giá tư duy Bách khoa Hà Nội chưa tới 55/100",
    "link": "https://vnexpress.net/diem-trung-binh-thi-danh-gia-tu-duy-bach-khoa-ha-noi-chua-toi-55-100-4882041.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/06/tsa-1746491969-1746492003-3490-1746495745.png?w=1200&h=0&q=100&dpr=1&fit=crop&s=9DXnd2JVyKwR6JQbtDb_Aw",
    "published": "2025-05-06T08:49:34+07:00",
    "content": "Điểm trung bình thi đánh giá tư duy (TSA) đợt 3 của Đại học Bách khoa Hà Nội là 54,89, cao nhất ba đợt. Đại học Bách khoa Hà Nội ngày 6/5 công bố phổ điểm thi đánh giá tư duy đợt 3 của gần 24.000 thí sinh.Thí sinh dẫn đầu đợt này đạt 91,29 điểm, đến từ trường THPT Đô Lương 3, Nghệ An. Một em khác đạt trên 90. Tính từ mốc trên 70 điểm, có gần 1.300 thí sinh đạt được.Điểm trung bình đợt này là 54,89/100, trong khi hai đợt trước lần lượt là 54,39 và 54,54.Trường cho hay điểm trung bình ba đợt không chênh lệch nhiều và nhỉnh hơn năm ngoái chưa tới hai điểm cho thấy sự ổn định của đề thi. Hiện, điểm sàn xét theo kết quả này ở hầu hết đại học ở khoảng 50-60, phổ biến là 50. Đại học Bách khoa Hà Nội cũng công bố phổ điểm thi TSA cả ba đợt năm nay nhưng chưa phân tích cụ thể. Biểu đồ cho thấy mức điểm nhiều thí sinh đạt được nhất là 52-55.Thủ khoa vẫn là Vũ Minh Đức, học sinh lớp 12 Toán 2, trường THPT chuyên Bắc Ninh với 98,61/100 điểm. Đây cũng là mức điểm kỷ lục của kỳ thi từ trước đến nay.Phổ điểm ba đợt thi đánh giá tư duy của Đại học Bách khoa Hà Nội năm 2025 như sau: Điểm sàn thi đánh giá tư duy năm 2025 của gần 40 đại họcKỳ thi đánh giá tư duy được tổ chức trên máy tính. Đề thi có ba phần: Tư duy Toán học (60 phút), Tư duy Đọc hiểu (30 phút) và Tư duy Khoa học/Giải quyết vấn đề (60 phút). Câu hỏi tập trung vào đánh giá năng lực tư duy của thí sinh, không kiểm tra trực diện kiến thức của môn học nào. Tổng điểm bài thi là 100.Hiện, gần 40 đại học sử dụng kết quả kỳ thi này để xét tuyển đầu vào. Đại học Bách khoa Hà Nội cho biết các trường có thể sử dụng điểm thi TSA để xét tuyển mà không cần báo lại. Thí sinh được cấp giấy chứng nhận kết quả thi dạng ký số điện tử, gửi trực tiếp vào tài khoản đăng ký. Thí sinh thi đánh giá tư duy tại Đại học Bách khoa Hà Nội hôm 18/1. Ảnh: Dương Tâm Dương Tâm Đại học Bách khoa Hà Nội ngày 6/5 công bố phổ điểm thi đánh giá tư duy đợt 3 của gần 24.000 thí sinh. Thí sinh dẫn đầu đợt này đạt 91,29 điểm, đến từ trường THPT Đô Lương 3, Nghệ An. Một em khác đạt trên 90. Tính từ mốc trên 70 điểm, có gần 1.300 thí sinh đạt được. Điểm trung bình đợt này là 54,89/100, trong khi hai đợt trước lần lượt là 54,39 và 54,54. Trường cho hay điểm trung bình ba đợt không chênh lệch nhiều và nhỉnh hơn năm ngoái chưa tới hai điểm cho thấy sự ổn định của đề thi. Hiện, điểm sàn xét theo kết quả này ở hầu hết đại học ở khoảng 50-60, phổ biến là 50. Đại học Bách khoa Hà Nội cũng công bố phổ điểm thi TSA cả ba đợt năm nay nhưng chưa phân tích cụ thể. Biểu đồ cho thấy mức điểm nhiều thí sinh đạt được nhất là 52-55. Thủ khoa vẫn là Vũ Minh Đức, học sinh lớp 12 Toán 2, trường THPT chuyên Bắc Ninh với 98,61/100 điểm. Đây cũng là mức điểm kỷ lục của kỳ thi từ trước đến nay. Phổ điểm ba đợt thi đánh giá tư duy của Đại học Bách khoa Hà Nội năm 2025 như sau: Điểm sàn thi đánh giá tư duy năm 2025 của gần 40 đại học Kỳ thi đánh giá tư duy được tổ chức trên máy tính. Đề thi có ba phần: Tư duy Toán học (60 phút), Tư duy Đọc hiểu (30 phút) và Tư duy Khoa học/Giải quyết vấn đề (60 phút). Câu hỏi tập trung vào đánh giá năng lực tư duy của thí sinh, không kiểm tra trực diện kiến thức của môn học nào. Tổng điểm bài thi là 100. Hiện, gần 40 đại học sử dụng kết quả kỳ thi này để xét tuyển đầu vào. Đại học Bách khoa Hà Nội cho biết các trường có thể sử dụng điểm thi TSA để xét tuyển mà không cần báo lại. Thí sinh được cấp giấy chứng nhận kết quả thi dạng ký số điện tử, gửi trực tiếp vào tài khoản đăng ký. Thí sinh thi đánh giá tư duy tại Đại học Bách khoa Hà Nội hôm 18/1. Ảnh: Dương Tâm Dương Tâm"
  },
  {
    "source": "VnExpress",
    "topic": "Pháp luật",
    "title": "Dùng thẻ bảo hiểm y tế của người khác có thể bị phạt ít nhất 40 triệu đồng",
    "link": "https://vnexpress.net/dung-the-bao-hiem-y-te-cua-nguoi-khac-co-the-bi-phat-it-nhat-40-trieu-dong-4879521.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/05/the-1746461610-1746461654-2285-1746462117.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=z8vg2GtjIWlz6_E6Lj4lCA",
    "published": "2025-05-06T10:20:52+07:00",
    "content": "Người dùng thẻ bảo hiểm y tế (BHYT) giả, thẻ của người khác đi khám chữa để hưởng chế độ trái quy định có thể bị phạt ít nhất 40 triệu đồng, tăng gấp đôi so với hiện hành. Bộ Tư pháp vừa công bố hồ sơ thẩm định dự thảo Bộ luật Hình sự sửa đổi, dự kiến trình Quốc hội xem xét, cho ý kiến, thông qua theo trình tự, thủ tục rút gọn tại kỳ họp tháng 10.Trong điều 214, 215, 216 quy định về các tội liên quan gian lận, trốn đóng bảo hiểm xã hội (BHXH), bảo hiểm thất nghiệp (BHTN), bảo hiểm y tế (BHYT), cơ quan soạn thảo không thay đổi mức phạt tù so với quy định hiện hành, song đề xuất nâng gấp đôi mức phạt tiền và nâng mức tiền vi phạm để quy kết trách nhiệm hình sự. Người lao động làm hồ sơ liên quan bảo hiểm thất nghiệp tại Trung tâm Dịch vụ việc làm Hà Nội, tháng 4/2025. Ảnh: Hoàng Giang Cụ thể, khoản 1 Điều 214 (tội Gian lận bảo hiểm xã hội, bảo hiểm thất nghiệp) dự thảo đề xuất số tiền vi phạm tối thiểu khi xử lý hình sự là chiếm đoạt 20 triệu đồng (quy định hiện hành 10 triệu đồng) hoặc gây thiệt hại tối thiểu 40 triệu đồng (hiện hành 20 triệu) với các thủ đoạn lập hồ sơ giả hoặc làm sai lệch nội dung hồ sơ để lừa dối cơ quan bảo hiểm xã hội, dùng các loại hồ sơ này để hưởng chế độ.Mức phạt tiền với hành vi này cũng được nâng lên ít nhất 40 triệu đồng, gấp đôi so với hiện nay 20 triệu đồng.Mức phạt 200-400 triệu đồng hoặc phạt tù từ 1 đến 5 năm được đề xuất áp dụng với người phạm tội có tổ chức; có tính chất chuyên nghiệp; chiếm đoạt tối thiểu từ 200 triệu hoặc gây thiệt hại ít nhất 400 triệu đồng.Với quy định đang áp dụng hiện nay, tiền phạt cho các hành vi này là 100-200 triệu đồng.>> Chi tiết điều 214 tại dự thảo Mẫu thẻ BHYT giấy hiện vẫn được dùng trong khám chữa bệnh. Ảnh: Văn Đông Nâng gấp đôi tiền phạt với tội Gian lận bảo hiểm y tếTại khoản 1 Điều 215, dự thảo đề xuất mức tiền tối thiểu khi xử lý hình sự với hành vi chiếm đoạt tiền BHYT là 20 triệu đồng, với gây thiệt hại là 40 triệu đồng. Luật hiện hành quy định mức tối thiểu với các hành vi này lần lượt là 10 và 20 triệu đồng.Người vi phạm có thể bị phạt từ 40 triệu đồng (hiện hành là 20 triệu); phạt cải tạo không giam giữ 2 năm hoặc phạt tù từ 3 tháng đến 2 năm.Các hành vi chịu mức phạt này bao gồm: lập hồ sơ bệnh án, kê đơn thuốc khống hoặc kê tăng số lượng hoặc thêm loại thuốc, vật tư y tế, dịch vụ kỹ thuật, chi phí giường bệnh và các chi phí khác mà thực tế người bệnh không sử dụng; giả mạo hồ sơ, thẻ BHYT hoặc sử dụng thẻ được cấp khống, thẻ giả, thẻ đã bị thu hồi, thẻ bị sửa chữa, thẻ của người khác để hưởng BHYT trái quy định.>> Chi tiết điều 215 tại dự thảo Công nhân nghỉ việc tập trung trước Công ty cổ phần dệt may Gia định, TP HCM để đòi quyền lợi liên quan bảo hiểm xã hội, tháng 4/2023. Ảnh: Thanh Tùng Tăng gấp đôi tiền phạt lẫn tiền vi phạm tội trốn đóng BHXHTại Điều 216, cơ quan soạn thảo cơ bản giữ nguyên khái niệm về hành vi trốn đóng BHXH, BHYT, BHTN cho lao động. Song tiền vi phạm để quy xử lý hình sự được đề xuất nâng gấp đôi, tối thiểu 100 triệu đồng (mức hiện hành 50 triệu đồng).Mức tiền phạt theo đó cũng nâng gấp đôi, lên tối thiểu 400 triệu đồng (hiện hành 200 triệu đồng).Cơ quan soạn thảo cũng đề xuất mức phạt tiền thấp nhất 400 triệu đồng, cao nhất 6 tỷ đồng tùy với pháp nhân thương mại phạm trốn đóng BHXH, BHYT, BHTN.Luật quy định pháp nhân thương mại là pháp nhân có mục tiêu chính là tìm kiếm lợi nhuận và lợi nhuận được chia cho các thành viên. Pháp nhân thương mại bao gồm doanh nghiệp và các tổ chức kinh tế khác.>> Chi tiết điều 216 tại dự thảoTheo thống kê của Bảo hiểm xã hội Việt Nam, tính đến cuối năm 2022, việc chậm đóng diễn ra ở tất cả loại hình doanh nghiệp với số tiền phải tính lãi hơn 13.150 tỷ đồng. Riêng tiền nợ khó thu hồi tại doanh nghiệp phá sản, giải thể, ngừng hoạt động, chủ bỏ trốn hơn 4.000 tỷ đồng.Hồng Chiêu Bộ Tư pháp vừa công bố hồ sơ thẩm định dự thảo Bộ luật Hình sự sửa đổi, dự kiến trình Quốc hội xem xét, cho ý kiến, thông qua theo trình tự, thủ tục rút gọn tại kỳ họp tháng 10. Trong điều 214, 215, 216 quy định về các tội liên quan gian lận, trốn đóng bảo hiểm xã hội (BHXH), bảo hiểm thất nghiệp (BHTN), bảo hiểm y tế (BHYT), cơ quan soạn thảo không thay đổi mức phạt tù so với quy định hiện hành, song đề xuất nâng gấp đôi mức phạt tiền và nâng mức tiền vi phạm để quy kết trách nhiệm hình sự. Người lao động làm hồ sơ liên quan bảo hiểm thất nghiệp tại Trung tâm Dịch vụ việc làm Hà Nội, tháng 4/2025. Ảnh: Hoàng Giang Cụ thể, khoản 1 Điều 214 (tội Gian lận bảo hiểm xã hội, bảo hiểm thất nghiệp) dự thảo đề xuất số tiền vi phạm tối thiểu khi xử lý hình sự là chiếm đoạt 20 triệu đồng (quy định hiện hành 10 triệu đồng) hoặc gây thiệt hại tối thiểu 40 triệu đồng (hiện hành 20 triệu) với các thủ đoạn lập hồ sơ giả hoặc làm sai lệch nội dung hồ sơ để lừa dối cơ quan bảo hiểm xã hội, dùng các loại hồ sơ này để hưởng chế độ. Mức phạt tiền với hành vi này cũng được nâng lên ít nhất 40 triệu đồng, gấp đôi so với hiện nay 20 triệu đồng. Mức phạt 200-400 triệu đồng hoặc phạt tù từ 1 đến 5 năm được đề xuất áp dụng với người phạm tội có tổ chức; có tính chất chuyên nghiệp; chiếm đoạt tối thiểu từ 200 triệu hoặc gây thiệt hại ít nhất 400 triệu đồng. Với quy định đang áp dụng hiện nay, tiền phạt cho các hành vi này là 100-200 triệu đồng. >> Chi tiết điều 214 tại dự thảo Mẫu thẻ BHYT giấy hiện vẫn được dùng trong khám chữa bệnh. Ảnh: Văn Đông Nâng gấp đôi tiền phạt với tội Gian lận bảo hiểm y tế Tại khoản 1 Điều 215, dự thảo đề xuất mức tiền tối thiểu khi xử lý hình sự với hành vi chiếm đoạt tiền BHYT là 20 triệu đồng, với gây thiệt hại là 40 triệu đồng. Luật hiện hành quy định mức tối thiểu với các hành vi này lần lượt là 10 và 20 triệu đồng. Người vi phạm có thể bị phạt từ 40 triệu đồng (hiện hành là 20 triệu); phạt cải tạo không giam giữ 2 năm hoặc phạt tù từ 3 tháng đến 2 năm. Các hành vi chịu mức phạt này bao gồm: lập hồ sơ bệnh án, kê đơn thuốc khống hoặc kê tăng số lượng hoặc thêm loại thuốc, vật tư y tế, dịch vụ kỹ thuật, chi phí giường bệnh và các chi phí khác mà thực tế người bệnh không sử dụng; giả mạo hồ sơ, thẻ BHYT hoặc sử dụng thẻ được cấp khống, thẻ giả, thẻ đã bị thu hồi, thẻ bị sửa chữa, thẻ của người khác để hưởng BHYT trái quy định. >> Chi tiết điều 215 tại dự thảo Công nhân nghỉ việc tập trung trước Công ty cổ phần dệt may Gia định, TP HCM để đòi quyền lợi liên quan bảo hiểm xã hội, tháng 4/2023. Ảnh: Thanh Tùng Tăng gấp đôi tiền phạt lẫn tiền vi phạm tội trốn đóng BHXH Tại Điều 216, cơ quan soạn thảo cơ bản giữ nguyên khái niệm về hành vi trốn đóng BHXH, BHYT, BHTN cho lao động. Song tiền vi phạm để quy xử lý hình sự được đề xuất nâng gấp đôi, tối thiểu 100 triệu đồng (mức hiện hành 50 triệu đồng). Mức tiền phạt theo đó cũng nâng gấp đôi, lên tối thiểu 400 triệu đồng (hiện hành 200 triệu đồng). Cơ quan soạn thảo cũng đề xuất mức phạt tiền thấp nhất 400 triệu đồng, cao nhất 6 tỷ đồng tùy với pháp nhân thương mại phạm trốn đóng BHXH, BHYT, BHTN. Luật quy định pháp nhân thương mại là pháp nhân có mục tiêu chính là tìm kiếm lợi nhuận và lợi nhuận được chia cho các thành viên. Pháp nhân thương mại bao gồm doanh nghiệp và các tổ chức kinh tế khác. >> Chi tiết điều 216 tại dự thảo Theo thống kê của Bảo hiểm xã hội Việt Nam, tính đến cuối năm 2022, việc chậm đóng diễn ra ở tất cả loại hình doanh nghiệp với số tiền phải tính lãi hơn 13.150 tỷ đồng. Riêng tiền nợ khó thu hồi tại doanh nghiệp phá sản, giải thể, ngừng hoạt động, chủ bỏ trốn hơn 4.000 tỷ đồng. Hồng Chiêu"
  },
  {
    "source": "VnExpress",
    "topic": "Giải trí",
    "title": "Chi Pu dẫn mỹ nhân Trung Quốc du lịch Việt Nam",
    "link": "https://vnexpress.net/chi-pu-dan-my-nhan-trung-quoc-du-lich-viet-nam-4882083.html",
    "image": "https://i1-giaitri.vnecdn.net/2025/05/06/anh-top-1746495987.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=qkH1A1aMwjPfaaxurKAlRA",
    "published": "2025-05-06T10:11:29+07:00",
    "content": "Ca sĩ Chi Pu đưa đồng nghiệp người Trung Quốc Lý Sa Mân Tử dạo biển, thưởng thức ẩm thực Việt. Tối 5/5, hai ca sĩ đồng loạt đăng trên trang cá nhân loạt hình nghỉ dưỡng. Lý Sa Mân Tử (phải) cho biết đây là một phần ảnh trong chuyến du lịch của cô, do Chi Pu làm hướng dẫn viên. Tối 5/5, hai ca sĩ đồng loạt đăng trên trang cá nhân loạt hình nghỉ dưỡng. Lý Sa Mân Tử (phải) cho biết đây là một phần ảnh trong chuyến du lịch của cô, do Chi Pu làm hướng dẫn viên. Chi Pu du lịch với Lý Sa Mân Tử Chi Pu nói về chuyến du lịch ngẫu hứng với Lý Sa Mân Tử. Chi Pu, Lý Sa Mân Tử cùng 32 tuổi. Chi Pu cho biết không mất nhiều thời gian lên kế hoạch đi chơi, cả hai \"nói đi là đi liền\". Chi Pu, Lý Sa Mân Tử cùng 32 tuổi. Chi Pu cho biết không mất nhiều thời gian lên kế hoạch đi chơi, cả hai \"nói đi là đi liền\". Đôi bạn cùng lặn biển ngắm san hô. Đôi bạn cùng lặn biển ngắm san hô. Lý Sa Mân Tử quen Chi Pu khi cùng tham gia show Đạp gió năm 2023, bấy giờ họ ở chung một khu nhà, sinh hoạt và tập luyện cùng nhau. Lý Sa Mân Tử quen Chi Pu khi cùng tham gia show Đạp gió năm 2023, bấy giờ họ ở chung một khu nhà, sinh hoạt và tập luyện cùng nhau. Chi Pu khóc nức ở show 'Đạp gió' Chi Pu và Ngô Thiến, Lý Sa Mân Tử hát Muốn đi bãi biển ở show Đạp gió. Video: Mango Hai ca sĩ từng thể hiện bài Muốn đi bãi biển. Lý Sa Mân Tử cho biết sau hai năm, cô và đồng nghiệp \"quả thật được ra biển rồi\". Lý Sa Mân Tử sinh ở tỉnh Hồ Nam, hoạt động giải trí 14 năm với vai trò ca sĩ, diễn viên, MC. Người đẹp đóng các phim Cô phương bất tự thưởng, Sư gia xin tự trọng, Thủy mặc nhân sinh. Hai ca sĩ từng thể hiện bài Muốn đi bãi biển. Lý Sa Mân Tử cho biết sau hai năm, cô và đồng nghiệp \"quả thật được ra biển rồi\". Lý Sa Mân Tử sinh ở tỉnh Hồ Nam, hoạt động giải trí 14 năm với vai trò ca sĩ, diễn viên, MC. Người đẹp đóng các phim Cô phương bất tự thưởng, Sư gia xin tự trọng, Thủy mặc nhân sinh. Chi Pu đưa Lý Sa Mân Tử khám phá TP HCM, Đà Nẵng. Chi Pu đưa Lý Sa Mân Tử khám phá TP HCM, Đà Nẵng. Sau show Đạp gió, Chi Pu tham gia nhiều chương trình âm nhạc, thể thao, du lịch ở Trung Quốc. Sau show Đạp gió, Chi Pu tham gia nhiều chương trình âm nhạc, thể thao, du lịch ở Trung Quốc. Đôi bạn cùng dưỡng da. Lý Sa Mân Tử hẹn Chi Pu: \"Lần sau mình dẫn bạn đi chơi ở Trung Quốc nhé\". Đôi bạn cùng dưỡng da. Lý Sa Mân Tử hẹn Chi Pu: \"Lần sau mình dẫn bạn đi chơi ở Trung Quốc nhé\". Như Anh Ảnh: Weibo Tối 5/5, hai ca sĩ đồng loạt đăng trên trang cá nhân loạt hình nghỉ dưỡng. Lý Sa Mân Tử (phải) cho biết đây là một phần ảnh trong chuyến du lịch của cô, do Chi Pu làm hướng dẫn viên. Tối 5/5, hai ca sĩ đồng loạt đăng trên trang cá nhân loạt hình nghỉ dưỡng. Lý Sa Mân Tử (phải) cho biết đây là một phần ảnh trong chuyến du lịch của cô, do Chi Pu làm hướng dẫn viên. Chi Pu, Lý Sa Mân Tử cùng 32 tuổi. Chi Pu cho biết không mất nhiều thời gian lên kế hoạch đi chơi, cả hai \"nói đi là đi liền\". Chi Pu, Lý Sa Mân Tử cùng 32 tuổi. Chi Pu cho biết không mất nhiều thời gian lên kế hoạch đi chơi, cả hai \"nói đi là đi liền\". Đôi bạn cùng lặn biển ngắm san hô. Đôi bạn cùng lặn biển ngắm san hô. Lý Sa Mân Tử quen Chi Pu khi cùng tham gia show Đạp gió năm 2023, bấy giờ họ ở chung một khu nhà, sinh hoạt và tập luyện cùng nhau. Lý Sa Mân Tử quen Chi Pu khi cùng tham gia show Đạp gió năm 2023, bấy giờ họ ở chung một khu nhà, sinh hoạt và tập luyện cùng nhau. Chi Pu và Ngô Thiến, Lý Sa Mân Tử hát Muốn đi bãi biển ở show Đạp gió. Video: Mango Hai ca sĩ từng thể hiện bài Muốn đi bãi biển. Lý Sa Mân Tử cho biết sau hai năm, cô và đồng nghiệp \"quả thật được ra biển rồi\". Lý Sa Mân Tử sinh ở tỉnh Hồ Nam, hoạt động giải trí 14 năm với vai trò ca sĩ, diễn viên, MC. Người đẹp đóng các phim Cô phương bất tự thưởng, Sư gia xin tự trọng, Thủy mặc nhân sinh. Hai ca sĩ từng thể hiện bài Muốn đi bãi biển. Lý Sa Mân Tử cho biết sau hai năm, cô và đồng nghiệp \"quả thật được ra biển rồi\". Lý Sa Mân Tử sinh ở tỉnh Hồ Nam, hoạt động giải trí 14 năm với vai trò ca sĩ, diễn viên, MC. Người đẹp đóng các phim Cô phương bất tự thưởng, Sư gia xin tự trọng, Thủy mặc nhân sinh. Chi Pu đưa Lý Sa Mân Tử khám phá TP HCM, Đà Nẵng. Chi Pu đưa Lý Sa Mân Tử khám phá TP HCM, Đà Nẵng. Sau show Đạp gió, Chi Pu tham gia nhiều chương trình âm nhạc, thể thao, du lịch ở Trung Quốc. Sau show Đạp gió, Chi Pu tham gia nhiều chương trình âm nhạc, thể thao, du lịch ở Trung Quốc. Đôi bạn cùng dưỡng da. Lý Sa Mân Tử hẹn Chi Pu: \"Lần sau mình dẫn bạn đi chơi ở Trung Quốc nhé\". Đôi bạn cùng dưỡng da. Lý Sa Mân Tử hẹn Chi Pu: \"Lần sau mình dẫn bạn đi chơi ở Trung Quốc nhé\". Như Anh Ảnh: Weibo"
  },
  {
    "source": "VnExpress",
    "topic": "Sức khỏe",
    "title": "Mất cân bằng giới tính tại Việt Nam ngày càng nghiêm trọng",
    "link": "https://vnexpress.net/mat-can-bang-gioi-tinh-tai-viet-nam-ngay-cang-nghiem-trong-4882048.html",
    "image": "https://i1-suckhoe.vnecdn.net/2025/05/06/nhchpMnhnh20250506lc080935-174-1603-7619-1746493811.png?w=1200&h=0&q=100&dpr=1&fit=crop&s=RI0_AAxSPiSsGeApHmnv-w",
    "published": "2025-05-06T09:05:30+07:00",
    "content": "Tỷ lệ mất cân bằng giới tính khi sinh ở nước ta ngày càng nghiêm trọng, trong đó Bắc Ninh là địa phương có mức chênh lệch cao nhất, đạt 119,6 bé trai trên 100 bé gái. Số liệu được công bố trong Báo cáo quốc gia đầu tiên về đăng ký và thống kê hộ tịch giai đoạn 2021-2024, vào cuối tháng 4. Báo cáo do Cục Thống kê xây dựng trên cơ sở dữ liệu hộ tịch điện tử toàn quốc, với sự hỗ trợ của Quỹ Dân số Liên hợp quốc (UNFPA) và Tổ chức Y tế công cộng (VS).Tỷ số giới tính khi sinh, vốn phản ánh sự cân bằng tự nhiên giữa trẻ trai và trẻ gái khi ra đời, theo chuẩn mực sinh học ở mức 104-106 bé trai/100 bé gái. Khi tỷ số này vượt quá 106, cho thấy có sự khác biệt với mức sinh học bình thường và phản ánh những can thiệp có chủ ý trên khía cạnh về giới.\"Điều này sẽ làm ảnh hưởng đến sự mất cân bằng tự nhiên, đe dọa sự ổn định dân số của quốc gia và toàn cầu\", Cục Thống kê ghi nhận.Trên thực tế, vấn đề mất cân bằng giới tính khi sinh ở Việt Nam đã được phát hiện qua các cuộc điều tra biến động dân số hằng năm. Chính phủ đã triển khai nhiều chính sách và giải pháp để kiểm soát nhưng tình trạng chưa được khắc phục. Từ năm 2021 đến 2024, tỷ số này lần lượt là 109,5; 109,7 và 110,7 bé trai trên 100 bé gái, liên tục vượt xa mức tự nhiên.\"Rõ ràng, bất chấp những nỗ lực của Chính phủ trong việc giảm thiểu tình trạng can thiệp để lựa chọn giới tính khi mang thai ở Việt Nam, tình trạng mất cân bằng giới tính khi sinh vẫn chưa được cải thiện, thậm chí còn có xu hướng nghiêm trọng hơn trong hai năm gần đây\", Cục Thống kê nhìn nhận.Báo cáo cũng chỉ ra tình trạng mất cân bằng chủ yếu tập trung tại các tỉnh phía Bắc, đặc biệt vùng Đồng bằng sông Hồng với 10/11 tỉnh có tỷ lệ trên 110, nổi bật là Bắc Ninh, tiếp theo là Vĩnh Phúc (118,5), Hà Nội (118,1) và Hưng Yên (116,7). Một số tỉnh miền Trung du, miền núi phía Bắc cũng ghi nhận tỷ lệ cao như Bắc Giang (116,3), Sơn La (115), Lạng Sơn (114,5), Phú Thọ (113,6). Trong khi đó, các địa phương phía Nam có tỷ số giới tính khi sinh tiệm cận mức cân bằng tự nhiên hoặc chỉ chênh lệch nhẹ, dao động từ 105 đến 108. \"Như vậy, một trong những giải pháp để cải thiện tình trạng mất cân bằng giới tính khi sinh là nghiên cứu thực hiện các chính sách tập trung nhiều hơn ở khu vực phía Bắc, thay vì đầu tư diện rộng trên khắp cả nước\", Cục thống kê khuyến cáo. Bác sĩ Mai Xuân Phương, Phó Vụ trưởng Truyền thông - Giáo dục, Tổng Cục Dân số, nay là Cục Dân số (Bộ Y tế), cho hay nhiều người Việt vẫn mang tâm lý chuộng con trai trong bối cảnh mức sinh giảm mạnh, hiện chỉ còn 1,91 con/phụ nữ trong khi con số lý tưởng là 2,1. Nhiều gia đình, khi chỉ sinh một con, đã tìm mọi cách để lựa chọn giới tính thai nhi. Ngoài ra, văn hóa Nho giáo với quan niệm cần con trai để nối dõi tông đường, thờ cúng tổ tiên, cùng sự đánh giá thấp vai trò của nữ giới trong gia đình, xã hội, càng làm gia tăng chênh lệch giới tính. Việc tiếp cận dễ dàng các dịch vụ y tế để chẩn đoán hoặc lựa chọn giới tính thai nhi cũng dẫn đến tình trạng nạo phá thai vì lý do giới tính. Thứ trưởng Y tế Trần Văn Thuấn, tại lễ phát động Tháng hành động Quốc gia về Dân số năm 2024, cảnh báo Việt Nam đang đối mặt với tình trạng \"giảm sinh, thừa nam thiếu nữ\". Nếu mất cân bằng giới tính khi sinh tiếp tục ở mức cao, đến năm 2034, Việt Nam sẽ thừa 1,5 triệu nam giới trong độ tuổi 15-49, con số này sẽ tăng lên 1,8 triệu vào năm 2059. Để giải quyết vấn đề này, Việt Nam đặt mục tiêu đưa tỷ số giới tính khi sinh về mức cân bằng tự nhiên, dưới 109 bé trai/100 bé gái vào năm 2030. Các chuyên gia nhấn mạnh cần thay đổi nhận thức và hành vi của người dân, khuyến khích sinh con theo quy luật tự nhiên. Đồng thời, cần xây dựng chính sách hỗ trợ nâng cao vai trò, vị thế của phụ nữ và trẻ em gái trong gia đình, cộng đồng, xã hội. Bên cạnh đó, cần thực thi nghiêm các quy định pháp luật về kiểm soát mất cân bằng giới tính khi sinh, đồng thời khuyến khích sinh hai con, đặc biệt là bé gái, để cân bằng tỷ lệ giới tính. Lê Nga Số liệu được công bố trong Báo cáo quốc gia đầu tiên về đăng ký và thống kê hộ tịch giai đoạn 2021-2024, vào cuối tháng 4. Báo cáo do Cục Thống kê xây dựng trên cơ sở dữ liệu hộ tịch điện tử toàn quốc, với sự hỗ trợ của Quỹ Dân số Liên hợp quốc (UNFPA) và Tổ chức Y tế công cộng (VS). Tỷ số giới tính khi sinh, vốn phản ánh sự cân bằng tự nhiên giữa trẻ trai và trẻ gái khi ra đời, theo chuẩn mực sinh học ở mức 104-106 bé trai/100 bé gái. Khi tỷ số này vượt quá 106, cho thấy có sự khác biệt với mức sinh học bình thường và phản ánh những can thiệp có chủ ý trên khía cạnh về giới. \"Điều này sẽ làm ảnh hưởng đến sự mất cân bằng tự nhiên, đe dọa sự ổn định dân số của quốc gia và toàn cầu\", Cục Thống kê ghi nhận. Trên thực tế, vấn đề mất cân bằng giới tính khi sinh ở Việt Nam đã được phát hiện qua các cuộc điều tra biến động dân số hằng năm. Chính phủ đã triển khai nhiều chính sách và giải pháp để kiểm soát nhưng tình trạng chưa được khắc phục. Từ năm 2021 đến 2024, tỷ số này lần lượt là 109,5; 109,7 và 110,7 bé trai trên 100 bé gái, liên tục vượt xa mức tự nhiên. \"Rõ ràng, bất chấp những nỗ lực của Chính phủ trong việc giảm thiểu tình trạng can thiệp để lựa chọn giới tính khi mang thai ở Việt Nam, tình trạng mất cân bằng giới tính khi sinh vẫn chưa được cải thiện, thậm chí còn có xu hướng nghiêm trọng hơn trong hai năm gần đây\", Cục Thống kê nhìn nhận. Báo cáo cũng chỉ ra tình trạng mất cân bằng chủ yếu tập trung tại các tỉnh phía Bắc, đặc biệt vùng Đồng bằng sông Hồng với 10/11 tỉnh có tỷ lệ trên 110, nổi bật là Bắc Ninh, tiếp theo là Vĩnh Phúc (118,5), Hà Nội (118,1) và Hưng Yên (116,7). Một số tỉnh miền Trung du, miền núi phía Bắc cũng ghi nhận tỷ lệ cao như Bắc Giang (116,3), Sơn La (115), Lạng Sơn (114,5), Phú Thọ (113,6). Trong khi đó, các địa phương phía Nam có tỷ số giới tính khi sinh tiệm cận mức cân bằng tự nhiên hoặc chỉ chênh lệch nhẹ, dao động từ 105 đến 108. \"Như vậy, một trong những giải pháp để cải thiện tình trạng mất cân bằng giới tính khi sinh là nghiên cứu thực hiện các chính sách tập trung nhiều hơn ở khu vực phía Bắc, thay vì đầu tư diện rộng trên khắp cả nước\", Cục thống kê khuyến cáo. Bác sĩ Mai Xuân Phương, Phó Vụ trưởng Truyền thông - Giáo dục, Tổng Cục Dân số, nay là Cục Dân số (Bộ Y tế), cho hay nhiều người Việt vẫn mang tâm lý chuộng con trai trong bối cảnh mức sinh giảm mạnh, hiện chỉ còn 1,91 con/phụ nữ trong khi con số lý tưởng là 2,1. Nhiều gia đình, khi chỉ sinh một con, đã tìm mọi cách để lựa chọn giới tính thai nhi. Ngoài ra, văn hóa Nho giáo với quan niệm cần con trai để nối dõi tông đường, thờ cúng tổ tiên, cùng sự đánh giá thấp vai trò của nữ giới trong gia đình, xã hội, càng làm gia tăng chênh lệch giới tính. Việc tiếp cận dễ dàng các dịch vụ y tế để chẩn đoán hoặc lựa chọn giới tính thai nhi cũng dẫn đến tình trạng nạo phá thai vì lý do giới tính. Thứ trưởng Y tế Trần Văn Thuấn, tại lễ phát động Tháng hành động Quốc gia về Dân số năm 2024, cảnh báo Việt Nam đang đối mặt với tình trạng \"giảm sinh, thừa nam thiếu nữ\". Nếu mất cân bằng giới tính khi sinh tiếp tục ở mức cao, đến năm 2034, Việt Nam sẽ thừa 1,5 triệu nam giới trong độ tuổi 15-49, con số này sẽ tăng lên 1,8 triệu vào năm 2059. Để giải quyết vấn đề này, Việt Nam đặt mục tiêu đưa tỷ số giới tính khi sinh về mức cân bằng tự nhiên, dưới 109 bé trai/100 bé gái vào năm 2030. Các chuyên gia nhấn mạnh cần thay đổi nhận thức và hành vi của người dân, khuyến khích sinh con theo quy luật tự nhiên. Đồng thời, cần xây dựng chính sách hỗ trợ nâng cao vai trò, vị thế của phụ nữ và trẻ em gái trong gia đình, cộng đồng, xã hội. Bên cạnh đó, cần thực thi nghiêm các quy định pháp luật về kiểm soát mất cân bằng giới tính khi sinh, đồng thời khuyến khích sinh hai con, đặc biệt là bé gái, để cân bằng tỷ lệ giới tính. Lê Nga"
  },
  {
    "source": "VnExpress",
    "topic": "Du lịch",
    "title": "4 ngôi chùa Việt cung nghinh xá lợi Đức Phật",
    "link": "https://vnexpress.net/4-ngoi-chua-viet-cung-nghinh-xa-loi-duc-phat-4882026.html",
    "image": "https://i1-dulich.vnecdn.net/2025/05/06/chu-a-ba-jpg-1738503777-jpg-17-7566-9676-1746498918.png?w=1200&h=0&q=100&dpr=1&fit=crop&s=vwht912e557mLMh1RLL3Xw",
    "published": "2025-05-06T09:35:43+07:00",
    "content": "Xá lợi Đức Phật cung thỉnh từ Ấn Độ sang Việt Nam nhân đại lễ Vesak Liên Hợp Quốc 2025, đi qua 4 ngôi chùa nổi tiếng hai miền Nam - Bắc. Xá lợi Đức Phật, bảo vật quốc gia của Ấn Độ, được cung thỉnh từ Viện Bảo tàng quốc gia Ấn Độ về Việt Nam từ ngày 2/5 đến 21/5, nhân Đại lễ Vesak Liên Hợp Quốc 2025. Đây là lần đầu tiên xá lợi được triển lãm tại Việt Nam, dự kiến thu hút khoảng 3-4 triệu Phật tử chiêm bái.Hành trình cung nghinh đi qua bốn địa điểm gồm chùa Thanh Tâm, TP HCM; chùa Bà Đen, Tây Ninh; chùa Quán Sứ, Hà Nội và Chùa Tam Chúc, Hà Nam.1. Chùa Thanh TâmẤp 3, xã Lê Minh Xuân, huyện Bình Chánh, TP HCM.Chùa Thanh Tâm, còn gọi là chùa Phật Cô Đơn, được thành lập vào năm 2007, thuộc khuôn viên Học viện Phật giáo Việt Nam cơ sở II. Chùa có kiến trúc đơn giản nhưng trang nghiêm, với chính điện thờ tượng Phật Thích Ca Mâu Ni, không gian rộng rãi, phù hợp đón lượng lớn phật tử. Là một phần của Học viện Phật giáo Việt Nam, chùa đóng vai trò quan trọng trong đào tạo tăng ni và nghiên cứu Phật học. Đây là điểm khởi đầu của hành trình cung nghinh xá lợi Đức Phật tại Việt Nam. Dòng người chiêm bái xá lợi Đức Phật tại chùa Thanh Tâm, ngày 3/5. Ảnh: Thanh Tùng Lịch trình:Ngày 2/5, xá lợi Đức Phật được cung thỉnh từ New Delhi, Ấn Độ, bằng chuyên cơ quân sự C-130J-30, hạ cánh tại sân bay Tân Sơn Nhất lúc 7h45. Sau lễ đón, xá lợi được rước qua diễu hành đến Học viện Phật giáo Việt Nam và tôn trí tại chùa Thanh Tâm.Ngày 3-8/5, chùa mở cửa cho người dân chiêm bái xá lợi từ 6h đến 22h hằng ngày. Ban tổ chức không thu phí, không nhận lễ phẩm và yêu cầu giữ im lặng, không chụp ảnh.2. Chùa Bà Đen Khu du lịch quốc gia Núi Bà Đen, phường Ninh Sơn, Tây Ninh.Chùa nằm trên đỉnh Bà Đen ở độ cao hơn 900 m, là một trong những điểm đến tâm linh nổi tiếng ở miền Nam. Chùa được xây dựng từ thế kỷ 18, gắn với truyền thuyết về Linh Sơn Thánh Mẫu (Bà Đen), một nhân vật được dân chúng tôn thờ vì lòng nhân ái và sự che chở. Chùa kết hợp thờ Phật và tín ngưỡng dân gian, với chính điện thờ tượng Phật Thích Ca và tượng Bà Đen. Khu du lịch Núi Bà Đen hiện có hệ thống cáp treo, giúp du khách dễ dàng tiếp cận. Chùa là điểm đến của hàng triệu Phật tử và du khách mỗi năm, nhất là dịp lễ hội đầu xuân. Chùa Bà nằm trên núi Bà Đen. Ảnh: Phước Tuấn Lịch trình:Chiều 8/5, xá lợi được cung tiễn từ chùa Thanh Tâm đến chùa Bà Đen. Lễ tôn trí diễn ra trong không khí trang nghiêm.Ngày 9-12/5, chùa mở lợi mở cửa cho người dân, Phật tử chiêm bái xá lợi từ 5h đến 22h.3. Chùa Quán Sứ 73 phố Quán Sứ, phường Trần Hưng Đạo, quận Hoàn Kiếm, Hà Nội.Chùa Quán Sứ được xây dựng từ thế kỷ 15 dưới thời vua Lê Thế Tông, là một trong những ngôi chùa cổ kính ở Hà Nội. Ban đầu, chùa được dựng để tiếp đón sứ thần các nước láng giềng, từ đó có tên ''Quán Sứ'' (nơi ở của sứ giả). Chùa hiện là trụ sở của Giáo hội Phật giáo Việt Nam, đóng vai trò trung tâm tổ chức các hoạt động Phật giáo cấp quốc gia. Kiến trúc chùa mang phong cách truyền thống Bắc Bộ với chính điện thờ Phật Thích Ca, hai bên là tượng Văn Thù và Phổ Hiền Bồ Tát. Khuôn viên chùa có tam quan, tháp chuông, và vườn cây xanh, tạo không gian thanh tịnh giữa lòng thủ đô. Chùa còn lưu giữ nhiều hiện vật quý như chuông đồng, tượng Phật cổ và các bản kinh khắc gỗ.Lịch trình: Sáng 13/5, xá lợi được cung tiễn từ chùa Bà Đen đến Hà Nội và tôn trí tại chùa Quán Sứ.Ngày 14-16/5, chùa mở cửa cho khách thập phương chiêm bái xá lợi từ 6h đến 21h.4. Chùa Tam Chúc Thị trấn Ba Sao, huyện Kim Bảng, Hà Nam.Chùa Tam Chúc được xây dựng từ thời nhà Đinh (thế kỷ 10) và trùng tu quy mô lớn từ năm 2016, là một trong những ngôi chùa lớn nhất thế giới với diện tích khu du lịch tâm linh gần 5.000 ha. Chùa nằm trong quần thể hồ Tam Chúc, bao quanh bởi dãy núi Thất Tinh và rừng tự nhiên. Chùa có các công trình nổi bật như điện Tam Thế (thờ ba vị Phật quá khứ, hiện tại, tương lai), điện Quan Âm, điện Pháp Chủ và tháp Ngọc cao 13 tầng. Chùa lưu giữ nhiều báu vật như tượng Phật bằng đồng lớn nhất Đông Nam Á và viên ngọc xá lợi từ Sri Lanka. Chùa Tam Chúc từng là nơi tổ chức Đại lễ Vesak 2019. Đàn diệc xám bay trên mặt hồ ở Tam Chúc. Ảnh: Hà Vũ Linh Lịch trình:Sáng 17/5, xá lợi được cung tiễn từ chùa Quán Sứ đến chùa Tam Chúc.Ngày 17-21/5, chùa mở cửa cho khách thập phương chiêm bái xá lợi.Chiều 21/5: Lễ cung tiễn xá lợi diễn ra, sau đó xá lợi được đưa ra sân bay quốc tế Nội Bài để trở về Ấn Độ.Bích Phương Xá lợi Đức Phật, bảo vật quốc gia của Ấn Độ, được cung thỉnh từ Viện Bảo tàng quốc gia Ấn Độ về Việt Nam từ ngày 2/5 đến 21/5, nhân Đại lễ Vesak Liên Hợp Quốc 2025. Đây là lần đầu tiên xá lợi được triển lãm tại Việt Nam, dự kiến thu hút khoảng 3-4 triệu Phật tử chiêm bái. Hành trình cung nghinh đi qua bốn địa điểm gồm chùa Thanh Tâm, TP HCM; chùa Bà Đen, Tây Ninh; chùa Quán Sứ, Hà Nội và Chùa Tam Chúc, Hà Nam. 1. Chùa Thanh Tâm Ấp 3, xã Lê Minh Xuân, huyện Bình Chánh, TP HCM. Chùa Thanh Tâm, còn gọi là chùa Phật Cô Đơn, được thành lập vào năm 2007, thuộc khuôn viên Học viện Phật giáo Việt Nam cơ sở II. Chùa có kiến trúc đơn giản nhưng trang nghiêm, với chính điện thờ tượng Phật Thích Ca Mâu Ni, không gian rộng rãi, phù hợp đón lượng lớn phật tử. Là một phần của Học viện Phật giáo Việt Nam, chùa đóng vai trò quan trọng trong đào tạo tăng ni và nghiên cứu Phật học. Đây là điểm khởi đầu của hành trình cung nghinh xá lợi Đức Phật tại Việt Nam. Dòng người chiêm bái xá lợi Đức Phật tại chùa Thanh Tâm, ngày 3/5. Ảnh: Thanh Tùng Lịch trình: Ngày 2/5, xá lợi Đức Phật được cung thỉnh từ New Delhi, Ấn Độ, bằng chuyên cơ quân sự C-130J-30, hạ cánh tại sân bay Tân Sơn Nhất lúc 7h45. Sau lễ đón, xá lợi được rước qua diễu hành đến Học viện Phật giáo Việt Nam và tôn trí tại chùa Thanh Tâm. Ngày 3-8/5, chùa mở cửa cho người dân chiêm bái xá lợi từ 6h đến 22h hằng ngày. Ban tổ chức không thu phí, không nhận lễ phẩm và yêu cầu giữ im lặng, không chụp ảnh. 2. Chùa Bà Đen Khu du lịch quốc gia Núi Bà Đen, phường Ninh Sơn, Tây Ninh. Chùa nằm trên đỉnh Bà Đen ở độ cao hơn 900 m, là một trong những điểm đến tâm linh nổi tiếng ở miền Nam. Chùa được xây dựng từ thế kỷ 18, gắn với truyền thuyết về Linh Sơn Thánh Mẫu (Bà Đen), một nhân vật được dân chúng tôn thờ vì lòng nhân ái và sự che chở. Chùa kết hợp thờ Phật và tín ngưỡng dân gian, với chính điện thờ tượng Phật Thích Ca và tượng Bà Đen. Khu du lịch Núi Bà Đen hiện có hệ thống cáp treo, giúp du khách dễ dàng tiếp cận. Chùa là điểm đến của hàng triệu Phật tử và du khách mỗi năm, nhất là dịp lễ hội đầu xuân. Chùa Bà nằm trên núi Bà Đen. Ảnh: Phước Tuấn Lịch trình: Chiều 8/5, xá lợi được cung tiễn từ chùa Thanh Tâm đến chùa Bà Đen. Lễ tôn trí diễn ra trong không khí trang nghiêm. Ngày 9-12/5, chùa mở lợi mở cửa cho người dân, Phật tử chiêm bái xá lợi từ 5h đến 22h. 3. Chùa Quán Sứ 73 phố Quán Sứ, phường Trần Hưng Đạo, quận Hoàn Kiếm, Hà Nội. Chùa Quán Sứ được xây dựng từ thế kỷ 15 dưới thời vua Lê Thế Tông, là một trong những ngôi chùa cổ kính ở Hà Nội. Ban đầu, chùa được dựng để tiếp đón sứ thần các nước láng giềng, từ đó có tên ''Quán Sứ'' (nơi ở của sứ giả). Chùa hiện là trụ sở của Giáo hội Phật giáo Việt Nam, đóng vai trò trung tâm tổ chức các hoạt động Phật giáo cấp quốc gia. Kiến trúc chùa mang phong cách truyền thống Bắc Bộ với chính điện thờ Phật Thích Ca, hai bên là tượng Văn Thù và Phổ Hiền Bồ Tát. Khuôn viên chùa có tam quan, tháp chuông, và vườn cây xanh, tạo không gian thanh tịnh giữa lòng thủ đô. Chùa còn lưu giữ nhiều hiện vật quý như chuông đồng, tượng Phật cổ và các bản kinh khắc gỗ. Lịch trình: Sáng 13/5, xá lợi được cung tiễn từ chùa Bà Đen đến Hà Nội và tôn trí tại chùa Quán Sứ. Ngày 14-16/5, chùa mở cửa cho khách thập phương chiêm bái xá lợi từ 6h đến 21h. 4. Chùa Tam Chúc Thị trấn Ba Sao, huyện Kim Bảng, Hà Nam. Chùa Tam Chúc được xây dựng từ thời nhà Đinh (thế kỷ 10) và trùng tu quy mô lớn từ năm 2016, là một trong những ngôi chùa lớn nhất thế giới với diện tích khu du lịch tâm linh gần 5.000 ha. Chùa nằm trong quần thể hồ Tam Chúc, bao quanh bởi dãy núi Thất Tinh và rừng tự nhiên. Chùa có các công trình nổi bật như điện Tam Thế (thờ ba vị Phật quá khứ, hiện tại, tương lai), điện Quan Âm, điện Pháp Chủ và tháp Ngọc cao 13 tầng. Chùa lưu giữ nhiều báu vật như tượng Phật bằng đồng lớn nhất Đông Nam Á và viên ngọc xá lợi từ Sri Lanka. Chùa Tam Chúc từng là nơi tổ chức Đại lễ Vesak 2019. Đàn diệc xám bay trên mặt hồ ở Tam Chúc. Ảnh: Hà Vũ Linh Lịch trình: Sáng 17/5, xá lợi được cung tiễn từ chùa Quán Sứ đến chùa Tam Chúc. Ngày 17-21/5, chùa mở cửa cho khách thập phương chiêm bái xá lợi. Chiều 21/5: Lễ cung tiễn xá lợi diễn ra, sau đó xá lợi được đưa ra sân bay quốc tế Nội Bài để trở về Ấn Độ. Bích Phương"
  },
  {
    "source": "VnExpress",
    "topic": "Xe",
    "title": "Sản lượng ôtô toàn cầu giảm 1,55 triệu xe vì thuế của ông Trump",
    "link": "https://vnexpress.net/san-luong-oto-toan-cau-giam-1-55-trieu-xe-vi-thue-cua-ong-trump-4882053.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/06/NewYork-1746496150-2627-1746496284.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=biqwt4It7EQSl85jmMoP0w",
    "published": "2025-05-06T09:18:51+07:00",
    "content": "Sản lượng ôtô toàn cầu dự kiến giảm 2% trong năm 2025 do ảnh hưởng của thuế quan từ Mỹ. S&P Global Mobility ước tính, năm 2025 sẽ đánh dấu năm thứ hai liên tiếp sản lượng ôtô toàn cầu giảm. Sự suy giảm trong năm 2024 chủ yếu do các nhà máy của Nhật Bản ngừng hoạt động sau các vụ bê bối về thử nghiệm an toàn và là lần đầu tiên sụt giảm kể từ năm 2020, khi đại dịch Covid-19 làm gián đoạn chuỗi cung ứng. Năm nay, mức giảm chủ yếu do chính sách thuế mà Tổng thống Mỹ Donald Trump đặt ra.Hiện tại, Mỹ là tâm điểm. Thị trường ôtô của nước này đạt khoảng 16 triệu xe một năm - chỉ đứng sau Trung Quốc. Gần 50% ôtô bán ở Mỹ là nhập khẩu và 30%-60% phụ tùng ôtô được nhập khẩu, tùy thuộc vào từng nhà sản xuất.Các mức thuế quan dự kiến làm giảm lượng bán xe mới ở Mỹ khoảng 3%. Sản xuất tại Bắc Mỹ sẽ giảm 9%. Ôtô nối đuôi trên cả ba làn đường tại New York, Mỹ, vào giờ cao điểm. Ảnh: New York Post Khoảng một tháng đã trôi qua kể từ khi chính quyền của ông Trump áp đặt các mức thuế cao lên ôtô nhập khẩu, và thương mại toàn cầu dường như đang dần chuyển dịch ra khỏi Mỹ.Audi và Jaguar Land Rover quyết định dừng chuyển hàng đến Mỹ và sẽ giải quyết hết hàng tồn kho tại đây. Mercedes đã rút lại dự báo thu nhập cả năm, với lý do \"những bất ổn đáng kể\" phát sinh từ chính sách thuế quan của Mỹ và các biện pháp đối phó khác của chính phủ.Ngày 29/4, Reuters trích nguồn tin từ giới chức Mỹ cho biết chính quyền Tổng thống Donald Trump sắp công bố chính sách xoa dịu tác động từ thuế ôtô, nhưng hy vọng các nhà sản xuất ôtô sẽ chuyển hoạt động sản xuất và nguồn cung ứng phụ tùng sang Mỹ về lâu dài.Ola Kallenius, chủ tịch hội đồng quản trị của Mercedes, cho biết hãng có ý định mở rộng năng lực sản xuất tại Mỹ nhưng \"phải mất vài năm để đạt được mục tiêu\".Các nhà sản xuất ôtô lấy nhiều linh kiện từ Trung Quốc và Đông Nam Á. Trung Quốc cung cấp pin và kim loại hiếm cho pin. Cuộc chiến thương mại với Trung Quốc có nguy cơ làm đứt gãy chuỗi cung ứng và khiến hoạt động thương mại bị đình trệ.Theo công ty theo dõi container Vizion, tính đến ngày 14/4, lượng đặt hàng vận chuyển container đường biển trên toàn thế giới ở mọi ngành đã giảm 9,9% so với cùng kỳ năm ngoái. Con số này bao gồm các lô hàng ôtô. Lượng đặt chỗ vận chuyển container đến Mỹ giảm 22,4% trên toàn thế giới và giảm 44,5% từ Trung Quốc.Phát biểu hôm 29/4 tại Michigan để kỷ niệm 100 ngày đầu nhậm chức, ông Trump cam kết rằng thuế quan sẽ \"tạo ra nhiều việc làm hơn ở bang này và cả nước\". Nhưng bộ ba hãng xe Mỹ và các công ty châu Âu khác đã quyết định cắt giảm nhân sự tại Mỹ.Theo dữ liệu của ngành, ngành ôtô Mỹ tạo ra khoảng 10 triệu việc làm.Các nhà sản xuất ôtô Nhật Bản cũng bị ảnh hưởng. Mazda sẽ cung cấp các gói hưu trí tự nguyện cho 500 công nhân tại Nhật Bản. Ở Nhật Bản, ôtô chiếm gần 30% giá trị của mọi loại hàng hóa xuất khẩu sang Mỹ.Các nhà sản xuất ôtô toàn cầu ngày càng cạnh tranh thông qua phần mềm, như trí tuệ nhân tạo và công nghệ lái xe tự động. S&P Global Mobility dự kiến sản lượng tại Trung Quốc tăng 1% vào năm 2025. Nhiều nhà cung cấp thiết bị bán dẫn và linh kiện điện tử có trụ sở tại Trung Quốc.Một giám đốc của Tesla cho biết \"sẽ không thực tế\" khi \"khu vực hóa 100% trên diện rộng đối với các lĩnh vực chuyên biệt như chất bán dẫn\" tại Mỹ.Mỹ Anh (theo Nikkei) S&P Global Mobility ước tính, năm 2025 sẽ đánh dấu năm thứ hai liên tiếp sản lượng ôtô toàn cầu giảm. Sự suy giảm trong năm 2024 chủ yếu do các nhà máy của Nhật Bản ngừng hoạt động sau các vụ bê bối về thử nghiệm an toàn và là lần đầu tiên sụt giảm kể từ năm 2020, khi đại dịch Covid-19 làm gián đoạn chuỗi cung ứng. Năm nay, mức giảm chủ yếu do chính sách thuế mà Tổng thống Mỹ Donald Trump đặt ra. Hiện tại, Mỹ là tâm điểm. Thị trường ôtô của nước này đạt khoảng 16 triệu xe một năm - chỉ đứng sau Trung Quốc. Gần 50% ôtô bán ở Mỹ là nhập khẩu và 30%-60% phụ tùng ôtô được nhập khẩu, tùy thuộc vào từng nhà sản xuất. Các mức thuế quan dự kiến làm giảm lượng bán xe mới ở Mỹ khoảng 3%. Sản xuất tại Bắc Mỹ sẽ giảm 9%. Ôtô nối đuôi trên cả ba làn đường tại New York, Mỹ, vào giờ cao điểm. Ảnh: New York Post Khoảng một tháng đã trôi qua kể từ khi chính quyền của ông Trump áp đặt các mức thuế cao lên ôtô nhập khẩu, và thương mại toàn cầu dường như đang dần chuyển dịch ra khỏi Mỹ. Audi và Jaguar Land Rover quyết định dừng chuyển hàng đến Mỹ và sẽ giải quyết hết hàng tồn kho tại đây. Mercedes đã rút lại dự báo thu nhập cả năm, với lý do \"những bất ổn đáng kể\" phát sinh từ chính sách thuế quan của Mỹ và các biện pháp đối phó khác của chính phủ. Ngày 29/4, Reuters trích nguồn tin từ giới chức Mỹ cho biết chính quyền Tổng thống Donald Trump sắp công bố chính sách xoa dịu tác động từ thuế ôtô, nhưng hy vọng các nhà sản xuất ôtô sẽ chuyển hoạt động sản xuất và nguồn cung ứng phụ tùng sang Mỹ về lâu dài. Ola Kallenius, chủ tịch hội đồng quản trị của Mercedes, cho biết hãng có ý định mở rộng năng lực sản xuất tại Mỹ nhưng \"phải mất vài năm để đạt được mục tiêu\". Các nhà sản xuất ôtô lấy nhiều linh kiện từ Trung Quốc và Đông Nam Á. Trung Quốc cung cấp pin và kim loại hiếm cho pin. Cuộc chiến thương mại với Trung Quốc có nguy cơ làm đứt gãy chuỗi cung ứng và khiến hoạt động thương mại bị đình trệ. Theo công ty theo dõi container Vizion, tính đến ngày 14/4, lượng đặt hàng vận chuyển container đường biển trên toàn thế giới ở mọi ngành đã giảm 9,9% so với cùng kỳ năm ngoái. Con số này bao gồm các lô hàng ôtô. Lượng đặt chỗ vận chuyển container đến Mỹ giảm 22,4% trên toàn thế giới và giảm 44,5% từ Trung Quốc. Phát biểu hôm 29/4 tại Michigan để kỷ niệm 100 ngày đầu nhậm chức, ông Trump cam kết rằng thuế quan sẽ \"tạo ra nhiều việc làm hơn ở bang này và cả nước\". Nhưng bộ ba hãng xe Mỹ và các công ty châu Âu khác đã quyết định cắt giảm nhân sự tại Mỹ. Theo dữ liệu của ngành, ngành ôtô Mỹ tạo ra khoảng 10 triệu việc làm. Các nhà sản xuất ôtô Nhật Bản cũng bị ảnh hưởng. Mazda sẽ cung cấp các gói hưu trí tự nguyện cho 500 công nhân tại Nhật Bản. Ở Nhật Bản, ôtô chiếm gần 30% giá trị của mọi loại hàng hóa xuất khẩu sang Mỹ. Các nhà sản xuất ôtô toàn cầu ngày càng cạnh tranh thông qua phần mềm, như trí tuệ nhân tạo và công nghệ lái xe tự động. S&P Global Mobility dự kiến sản lượng tại Trung Quốc tăng 1% vào năm 2025. Nhiều nhà cung cấp thiết bị bán dẫn và linh kiện điện tử có trụ sở tại Trung Quốc. Một giám đốc của Tesla cho biết \"sẽ không thực tế\" khi \"khu vực hóa 100% trên diện rộng đối với các lĩnh vực chuyên biệt như chất bán dẫn\" tại Mỹ. Mỹ Anh (theo Nikkei)"
  },
  {
    "source": "Tuổi Trẻ",
    "topic": "Trang chủ",
    "title": "Nghỉ hưu trước tuổi, nguyên giám đốc sở ở Đắk Lắk nhận hỗ trợ hơn 2,2 tỉ đồng",
    "link": "https://tuoitre.vn/nghi-huu-truoc-tuoi-nguyen-giam-doc-so-o-dak-lak-nhan-ho-tro-hon-2-2-ti-dong-20250506104808048.htm",
    "image": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/5/6/edit-c2b2afdcf23e4060192f-17465029196961016935189-126-168-722-1122-crop-17465039772932098795253.jpeg",
    "published": "2025-05-06T11:05:38-07:00",
    "content": "Trụ sở Sở Thông tin và Truyền thông Đắk Lắk (cũ) - Ảnh: TÂM AN Ngày 6-5, UBND tỉnh Đắk Lắk cho biết vừa cấp bổ sung gần 8,5 tỉ đồng từ ngân sách để chi trả chế độ nghỉ hưu trước tuổi cho một số cán bộ thuộc diện sắp xếp tổ chức bộ máy theo nghị định 178. Trong số này, nguyên giám đốc Sở Ngoại vụ tỉnh Đắk Lắk nhận mức hỗ trợ cao nhất, hơn 2,2 tỉ đồng. Cụ thể, khoản trợ cấp hưu trí một lần hơn 1,3 tỉ đồng, còn lại là các khoản trợ cấp theo năm nghỉ sớm, thời gian công tác có đóng bảo hiểm xã hội… Nguyên giám đốc Sở Thông tin và Truyền thông (cũ) nhận hơn 2,1 tỉ đồng, trong đó trợ cấp hưu trí một lần hơn 1,3 tỉ đồng. Còn nguyên giám đốc Sở Nội vụ nhận hơn 2 tỉ đồng. Ngoài ra, nguyên phó giám đốc Sở Khoa học và Công nghệ được hỗ trợ gần 1,3 tỉ đồng; nguyên phó giám đốc Sở Nội vụ nhận hơn 420 triệu đồng; nguyên giám đốc Sở Tài nguyên và Môi trường (cũ) nhận hơn 370 triệu đồng. UBND tỉnh giao Sở Tài chính lập thủ tục cấp dự toán chi ngân sách năm 2025 và yêu cầu các đơn vị thực hiện chi trả, thanh quyết toán đúng quy định. Tính đến tháng 4-2025, toàn tỉnh Đắk Lắk đã có 229 cán bộ nghỉ hưu trước tuổi hoặc thôi việc theo sắp xếp tổ chức bộ máy. Trong đó, 23 người thuộc diện Ban Thường vụ Tỉnh ủy quản lý; 192 lãnh đạo cấp phòng, công chức cấp tỉnh và 14 lao động nghỉ theo nghị định 111. Ông Đặng Ngọc Dũng, nguyên ủy viên Ban Thường vụ Tỉnh ủy, nguyên trưởng Ban Tuyên giáo Tỉnh ủy Quảng Ngãi, nghỉ hưu trước tuổi 54 tháng. BÌNH LUẬN HAY 06/05 22/04 07/04 28/03 25/03 Tặng sao Chuyển sao tặng cho thành viên Hoặc nhập số sao Bạn đang có: 0 sao Số sao không đủ. Nạp thêm sao Tặng sao thành công Bạn đã tặng 0 Cho tác giả Tặng sao không thành công Đã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác Tuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tin cùng chuyên mục Tuổi Trẻ Sao Thông tin tài khoản ngày Tài khoản được sử dụng đến ngày | Bạn đang có 0 trong tài khoản 1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping Tổng số tiền thanh toán: 0đ Số sao có thêm 0 Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Ý kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu. Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tối đa: 1500 ký tự Tổng biên tập: Lê Thế Chữ Giấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022. Địa chỉ: 60A Hoàng Văn Thụ, P.9, Q.Phú Nhuận, Tp. Hồ Chí Minh Hotline: 0918.033.133 - Email: tto@tuoitre.com.vn Phòng Quảng Cáo Báo Tuổi Trẻ: 028.39974848 Đăng ký email - Mở cổng thông tin Luôn cập nhật tin tức, sự kiện mới nhất © Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Tên hiển thị Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập mã xác nhận. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu không đúng. Thông tin đăng nhập không đúng. Tài khoản bị khóa, vui lòng liên hệ quản trị viên. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Tên của bạn. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu phải có ít nhất 6 kí tự. Xác nhận mật khẩu không khớp. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Ý kiến của bạn. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Thêm chuyên mục, tăng trải nghiệm với Tuổi Trẻ Sao Từ ngày 1-1-2023, Tuổi Trẻ Online giới thiệu Tuổi Trẻ Sao - phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm: Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live (trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn). Tuổi Trẻ Sao được thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc. Bằng cách đóng góp Sao, thành viên Tuổi Trẻ Sao có thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặng Sao cho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến. Báo Tuổi Trẻ phát triển Tuổi Trẻ Sao nhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng. Chúng tôi hy vọng Tuổi Trẻ Sao sẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online. TTO Nhập mã xác nhận"
  },
  {
    "source": "Tuổi Trẻ",
    "topic": "Thời sự",
    "title": "Nghỉ hưu trước tuổi, nguyên giám đốc sở ở Đắk Lắk nhận hỗ trợ hơn 2,2 tỉ đồng",
    "link": "https://tuoitre.vn/nghi-huu-truoc-tuoi-nguyen-giam-doc-so-o-dak-lak-nhan-ho-tro-hon-2-2-ti-dong-20250506104808048.htm",
    "image": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/5/6/edit-c2b2afdcf23e4060192f-17465029196961016935189-126-168-722-1122-crop-17465039772932098795253.jpeg",
    "published": "2025-05-06T11:05:38-07:00",
    "content": "Trụ sở Sở Thông tin và Truyền thông Đắk Lắk (cũ) - Ảnh: TÂM AN Ngày 6-5, UBND tỉnh Đắk Lắk cho biết vừa cấp bổ sung gần 8,5 tỉ đồng từ ngân sách để chi trả chế độ nghỉ hưu trước tuổi cho một số cán bộ thuộc diện sắp xếp tổ chức bộ máy theo nghị định 178. Trong số này, nguyên giám đốc Sở Ngoại vụ tỉnh Đắk Lắk nhận mức hỗ trợ cao nhất, hơn 2,2 tỉ đồng. Cụ thể, khoản trợ cấp hưu trí một lần hơn 1,3 tỉ đồng, còn lại là các khoản trợ cấp theo năm nghỉ sớm, thời gian công tác có đóng bảo hiểm xã hội… Nguyên giám đốc Sở Thông tin và Truyền thông (cũ) nhận hơn 2,1 tỉ đồng, trong đó trợ cấp hưu trí một lần hơn 1,3 tỉ đồng. Còn nguyên giám đốc Sở Nội vụ nhận hơn 2 tỉ đồng. Ngoài ra, nguyên phó giám đốc Sở Khoa học và Công nghệ được hỗ trợ gần 1,3 tỉ đồng; nguyên phó giám đốc Sở Nội vụ nhận hơn 420 triệu đồng; nguyên giám đốc Sở Tài nguyên và Môi trường (cũ) nhận hơn 370 triệu đồng. UBND tỉnh giao Sở Tài chính lập thủ tục cấp dự toán chi ngân sách năm 2025 và yêu cầu các đơn vị thực hiện chi trả, thanh quyết toán đúng quy định. Tính đến tháng 4-2025, toàn tỉnh Đắk Lắk đã có 229 cán bộ nghỉ hưu trước tuổi hoặc thôi việc theo sắp xếp tổ chức bộ máy. Trong đó, 23 người thuộc diện Ban Thường vụ Tỉnh ủy quản lý; 192 lãnh đạo cấp phòng, công chức cấp tỉnh và 14 lao động nghỉ theo nghị định 111. Ông Đặng Ngọc Dũng, nguyên ủy viên Ban Thường vụ Tỉnh ủy, nguyên trưởng Ban Tuyên giáo Tỉnh ủy Quảng Ngãi, nghỉ hưu trước tuổi 54 tháng. BÌNH LUẬN HAY 06/05 22/04 07/04 28/03 25/03 Tặng sao Chuyển sao tặng cho thành viên Hoặc nhập số sao Bạn đang có: 0 sao Số sao không đủ. Nạp thêm sao Tặng sao thành công Bạn đã tặng 0 Cho tác giả Tặng sao không thành công Đã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác Tuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tin cùng chuyên mục Tuổi Trẻ Sao Thông tin tài khoản ngày Tài khoản được sử dụng đến ngày | Bạn đang có 0 trong tài khoản 1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping Tổng số tiền thanh toán: 0đ Số sao có thêm 0 Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Ý kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu. Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tối đa: 1500 ký tự Tổng biên tập: Lê Thế Chữ Giấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022. Địa chỉ: 60A Hoàng Văn Thụ, P.9, Q.Phú Nhuận, Tp. Hồ Chí Minh Hotline: 0918.033.133 - Email: tto@tuoitre.com.vn Phòng Quảng Cáo Báo Tuổi Trẻ: 028.39974848 Đăng ký email - Mở cổng thông tin Luôn cập nhật tin tức, sự kiện mới nhất © Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Tên hiển thị Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập mã xác nhận. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu không đúng. Thông tin đăng nhập không đúng. Tài khoản bị khóa, vui lòng liên hệ quản trị viên. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Tên của bạn. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu phải có ít nhất 6 kí tự. Xác nhận mật khẩu không khớp. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Ý kiến của bạn. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Thêm chuyên mục, tăng trải nghiệm với Tuổi Trẻ Sao Từ ngày 1-1-2023, Tuổi Trẻ Online giới thiệu Tuổi Trẻ Sao - phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm: Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live (trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn). Tuổi Trẻ Sao được thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc. Bằng cách đóng góp Sao, thành viên Tuổi Trẻ Sao có thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặng Sao cho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến. Báo Tuổi Trẻ phát triển Tuổi Trẻ Sao nhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng. Chúng tôi hy vọng Tuổi Trẻ Sao sẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online. TTO Nhập mã xác nhận"
  },
  {
    "source": "Tuổi Trẻ",
    "topic": "Thế giới",
    "title": "Du khách nước ngoài than phiền Nhật Bản quá ít thùng rác công cộng",
    "link": "https://tuoitre.vn/du-khach-nuoc-ngoai-than-phien-nhat-ban-qua-it-thung-rac-cong-cong-20250506095530513.htm",
    "image": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/5/6/w850-1-1746499651414262262968.jpeg",
    "published": "2025-05-06T10:09:13-07:00",
    "content": "Tình trạng rác ngập tràn ra khỏi thùng rác ở Tokyo, Nhật Bản - Ảnh: JAPAN TODAY Theo tờ Japan Today, một khảo sát gần đây của Cơ quan Du lịch Nhật Bản cho biết vấn đề khiến du khách nước ngoài cảm thấy bất tiện nhất khi đến Nhật Bản là việc thiếu thùng rác nơi công cộng, bao gồm tại các nhà ga tàu điện. Khảo sát được thực hiện với hơn 4.000 du khách tại năm sân bay lớn New Chitose, Narita, Haneda, Kansai và Fukuoka. Trong đó có đến 21,9% cho biết vấn đề này là mối quan ngại hàng đầu trong chuyến đi của họ. Mặc dù tỉ lệ này đã giảm khoảng 8% so với năm trước, nhiều người tham gia khảo sát cho biết họ đã phải mang rác trở lại chỗ ở do không tìm thấy nơi để vứt. Trước đây Nhật Bản từng có nhiều thùng rác ở nơi công cộng, nhưng chúng đã dần bị loại bỏ trong những năm gần đây do lo ngại an ninh sau các vụ tấn công khủng bố, như vụ tấn công bằng khí độc sarin tại tàu điện ngầm Tokyo năm 1995, và vụ đánh bom tàu hỏa ở Madrid năm 2004. Tuy nhiên khi hầu hết thùng rác nơi công cộng biến mất, tình trạng xả rác bừa bãi tại các điểm du lịch đã trở thành một mối lo ngại lớn trong xã hội. Ông Yohei Takemura, giám đốc điều hành Công ty Forcetec Inc. - doanh nghiệp lắp đặt các thùng rác năng lượng mặt trời có chức năng nén rác - cho biết các thành phố du lịch nổi tiếng như New York và Paris đều có khoảng 30.000 thùng rác công cộng. Trong khi đó tại Tokyo, các thùng rác do chính quyền quản lý gần như đã biến mất. Một số thùng rác vẫn được khu vực tư nhân lắp đặt và duy trì ở một số địa điểm. Ngoài việc thiếu thùng rác, khảo sát còn ghi nhận các bất tiện khác như rào cản ngôn ngữ (15,2%) - khi nhân viên ở nhà hàng hoặc cơ sở dịch vụ không nói được tiếng Anh - và tình trạng quá đông người ở các địa điểm tham quan (13,1%). 8,6 % du khách cũng phàn nàn về thời gian chờ đợi quá lâu khi làm thủ tục nhập cảnh tại sân bay, tăng gấp đôi so với năm ngoái. Một nữ ca sĩ nổi tiếng tại Nhật Bản bay bốn tiếng mỗi ngày để học đại học nhận được nhiều lời khen ngợi vì sự tận tâm, nỗ lực và cống hiến của mình. BÌNH LUẬN HAY 06/05 06/05 27/04 26/04 19/04 Tặng sao Chuyển sao tặng cho thành viên Hoặc nhập số sao Bạn đang có: 0 sao Số sao không đủ. Nạp thêm sao Tặng sao thành công Bạn đã tặng 0 Cho tác giả Tặng sao không thành công Đã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác Tuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tin cùng chuyên mục Tuổi Trẻ Sao Thông tin tài khoản ngày Tài khoản được sử dụng đến ngày | Bạn đang có 0 trong tài khoản 1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping Tổng số tiền thanh toán: 0đ Số sao có thêm 0 Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Ý kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu. Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tối đa: 1500 ký tự Tổng biên tập: Lê Thế Chữ Giấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022. Địa chỉ: 60A Hoàng Văn Thụ, P.9, Q.Phú Nhuận, Tp. Hồ Chí Minh Hotline: 0918.033.133 - Email: tto@tuoitre.com.vn Phòng Quảng Cáo Báo Tuổi Trẻ: 028.39974848 Đăng ký email - Mở cổng thông tin Luôn cập nhật tin tức, sự kiện mới nhất © Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Tên hiển thị Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập mã xác nhận. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu không đúng. Thông tin đăng nhập không đúng. Tài khoản bị khóa, vui lòng liên hệ quản trị viên. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Tên của bạn. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu phải có ít nhất 6 kí tự. Xác nhận mật khẩu không khớp. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Ý kiến của bạn. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Thêm chuyên mục, tăng trải nghiệm với Tuổi Trẻ Sao Từ ngày 1-1-2023, Tuổi Trẻ Online giới thiệu Tuổi Trẻ Sao - phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm: Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live (trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn). Tuổi Trẻ Sao được thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc. Bằng cách đóng góp Sao, thành viên Tuổi Trẻ Sao có thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặng Sao cho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến. Báo Tuổi Trẻ phát triển Tuổi Trẻ Sao nhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng. Chúng tôi hy vọng Tuổi Trẻ Sao sẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online. TTO Nhập mã xác nhận"
  },
  {
    "source": "Tuổi Trẻ",
    "topic": "Công nghệ",
    "title": "Smartphone tầm trung đua nhau ‘chào sân’ thị trường Việt Nam",
    "link": "https://tuoitre.vn/smartphone-tam-trung-dua-nhau-chao-san-thi-truong-viet-nam-20250505155506729.htm",
    "image": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/5/5/smartphone-honor-17464347741131785429949-38-0-1172-1814-crop-17464352526471604156972.png",
    "published": "2025-05-05T16:24:51-07:00",
    "content": "Chiếc smartphone Vivo V50 Lite có viên pin kích thước nhỏ nhưng dung lượng rất lớn - Ảnh: TIẾN THỊNH Nhiều công nghệ vốn có trong các dòng sản phẩm cao cấp cùng với những tính năng cải tiến mới đã tạo sức hút cho nhiều sản phẩm smartphone mới ra mắt thời gian gần đây. Hãng Vivo Việt Nam trình làng chiếc smartphone Vivo V50 Lite với điểm nhấn nổi trội là viên pin BlueVolt dung lượng đến 6.500 mAh - pin sở hữu dung lượng hàng đầu trong phân khúc, được nằm gọn trong thân máy chỉ 7,79mm. Vivo cho biết công nghệ đóng gói pin độc quyền của họ giúp giảm 50% thể tích lớp bao pin, cho phép máy giữ độ mỏng mà không ảnh hưởng đến dung lượng. Từ đó pin được tối ưu để mang lại thời gian sử dụng ấn tượng: phát YouTube hơn 27 giờ, lướt TikTok trên 15 giờ liên tục. Bên cạnh dung lượng lớn, Vivo V50 Lite còn được trang bị công nghệ sạc siêu tốc 90W, cho phép sạc 20% chỉ trong 9 phút và đầy 100% trong chưa đầy một giờ. Viên pin trên V50 Lite được tích hợp sạc 24 lớp bảo vệ, cho phép hoạt động ổn định trong điều kiện từ -20°C đến 50°C và được bảo hành hiệu suất trong 5 năm. Đối thủ của Vivo là realme cũng tung ra sản phẩm realme 14 5G được trang bị pin Titan có dung lượng không kém, 6.000 mAh. Công nghệ sạc tự phát minh ByPass giúp giảm nhiệt và kéo dài tuổi thọ pin, cho phép người dùng chơi game Free Fire trong 11,5 giờ, xem video 17,2 giờ và sử dụng trọn vẹn đến 1, 2 ngày chỉ với một lần sạc. Smartphone realme 14 5G được trang bị pin Titan có dung lượng 6.000 mAh - Ảnh: MY NGUYỄN Bên cạnh đó, sản phẩm còn được trang bị hệ thống làm mát Bionic giúp duy trì hiệu suất tối ưu trong quá trình sử dụng điện thoại với cường độ cao. Công nghệ này tích hợp buồng hơi làm mát bằng chất lỏng và cơ chế kiểm soát nhiệt độ mô phỏng sinh học, hỗ trợ lưu trữ và dẫn nước nhanh chóng, giúp giảm nhiệt độ lõi xuống mức 20°C. Ở tầm giá thấp hơn, trong khoảng 7 triệu đồng, Hãng Honor tung ra sản phẩm X8c đạt chứng nhận 5 sao của SGS Thụy Sĩ (tổ chức chứng nhận kiểm định chất lượng quốc tế, trụ sở đặt tại Thụy Sĩ) về khả năng chống rơi và va đập. Theo công bố, sản phẩm có thể rơi ở độ cao đến 1,8m từ mọi góc cạnh mà không bị bể, vỡ và vẫn hoạt động bình thường. X8c còn có khả năng kháng nước và bụi đạt chuẩn IP64M (M là viết tắt của khả năng bảo vệ 360° khỏi tia nước). Đặc biệt, sản phẩm còn được nâng cấp độ cảm ứng cho phép người dùng có thể dễ dàng chụp ảnh, trả lời tin nhắn, thao tác trên máy thoải mái cả khi tay đang ướt. Honor X8c đạt chứng nhận 5 sao về khả năng chống rơi và va đập - Ảnh: HOÀNG MY Ở mức giá rẻ hơn, Hãng Poco có sản phẩm M7 Pro 5G được xem là một trong những chiếc smartphone mang đến trải nghiệm giải trí ấn tượng với kết nối 5G và hiệu năng mạnh mẽ trong mức giá hợp lý. Bên cạnh phần cứng, sản phẩm còn ứng dụng thuật toán AI để tối ưu khả năng xử lý ảnh. Các tính năng như AI Night Mode, AI Bokeh, AI Erase và AI Sky giúp cải thiện chất lượng ảnh trong nhiều điều kiện ánh sáng khác nhau, mang lại trải nghiệm nhiếp ảnh linh hoạt và chuyên nghiệp ngay trên smartphone. HONOR X9c series ra mắt gần đây được người dùng đánh giá đáp ứng các yêu cầu trong phân khúc tầm trung. BÌNH LUẬN HAY Tặng sao Chuyển sao tặng cho thành viên Hoặc nhập số sao Bạn đang có: 0 sao Số sao không đủ. Nạp thêm sao Tặng sao thành công Bạn đã tặng 0 Cho tác giả Tặng sao không thành công Đã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác Tuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tin cùng chuyên mục Tuổi Trẻ Sao Thông tin tài khoản ngày Tài khoản được sử dụng đến ngày | Bạn đang có 0 trong tài khoản 1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping Tổng số tiền thanh toán: 0đ Số sao có thêm 0 Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Ý kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu. Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tối đa: 1500 ký tự Tổng biên tập: Lê Thế Chữ Giấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022. Địa chỉ: 60A Hoàng Văn Thụ, P.9, Q.Phú Nhuận, Tp. Hồ Chí Minh Hotline: 0918.033.133 - Email: tto@tuoitre.com.vn Phòng Quảng Cáo Báo Tuổi Trẻ: 028.39974848 Đăng ký email - Mở cổng thông tin Luôn cập nhật tin tức, sự kiện mới nhất © Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Tên hiển thị Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập mã xác nhận. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu không đúng. Thông tin đăng nhập không đúng. Tài khoản bị khóa, vui lòng liên hệ quản trị viên. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Tên của bạn. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu phải có ít nhất 6 kí tự. Xác nhận mật khẩu không khớp. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Ý kiến của bạn. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Thêm chuyên mục, tăng trải nghiệm với Tuổi Trẻ Sao Từ ngày 1-1-2023, Tuổi Trẻ Online giới thiệu Tuổi Trẻ Sao - phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm: Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live (trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn). Tuổi Trẻ Sao được thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc. Bằng cách đóng góp Sao, thành viên Tuổi Trẻ Sao có thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặng Sao cho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến. Báo Tuổi Trẻ phát triển Tuổi Trẻ Sao nhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng. Chúng tôi hy vọng Tuổi Trẻ Sao sẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online. TTO Nhập mã xác nhận"
  },
  {
    "source": "Tuổi Trẻ",
    "topic": "Giáo dục",
    "title": "Cựu sinh viên kiện ĐH Kinh tế quốc dân đòi bồi thường gần 44 tỉ đồng vì bị giữ bằng 25 năm",
    "link": "https://tuoitre.vn/cuu-sinh-vien-kien-dh-kinh-te-quoc-dan-doi-boi-thuong-gan-44-ti-dong-vi-bi-giu-bang-25-nam-20250506103525166.htm",
    "image": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/5/6/dh-kinh-te-quoc-dan-17465021657071930476610-416-283-1401-1858-crop-1746503659978866049336.jpg",
    "published": "2025-05-06T11:05:12-07:00",
    "content": "Ông Dương Thế Hảo, cựu sinh viên Đại học Kinh tế quốc dân - Ảnh: THANH NAM Sau nhiều lần hoãn, ngày 6-5 TAND quận Hai Bà Trưng (Hà Nội) đã mở lại phiên xét xử sơ thẩm vụ kiện dân sự yêu cầu bồi thường thiệt hại ngoài hợp đồng, theo đơn khởi kiện của ông Dương Thế Hảo (66 tuổi, trú quận Hoàng Mai, Hà Nội) kiện ĐH Kinh tế quốc dân. Người bị kiện là Trường đại học Kinh tế quốc dân, với đại diện theo pháp luật là ông Phạm Hồng Chương (hiệu trưởng nhà trường). Nhà trường ủy quyền cho luật sư đại diện tham dự phiên tòa. Trước phiên tòa, ông Hảo gửi đơn kiện Trường đại học Kinh tế quốc dân đòi bồi thường 36,7 tỉ đồng. Tuy nhiên, tại phiên xử sáng 6-5, mức tiền đòi bồi thường ông đưa ra là gần 44 tỉ vì bị nhà trường giữ bằng tốt nghiệp 25 năm, giữ hồ sơ giấy tờ 30 năm \"gây nhiều tổn thất\" cho ông cả về kinh tế và tinh thần. Ông Hảo cho rằng, việc Trường đại học Kinh tế quốc dân giữ bằng tốt nghiệp đã gây ra hàng loạt hậu quả, thiệt hại cho bản thân như ông không được làm các thủ tục đăng ký kết hôn, khai sinh và cho con học tại các trường công ở Hà Nội. Ông còn không được tiếp cận công việc, mua nhà đất, không được hưởng ưu đãi của bộ đội phục viên, không có cơ hội thăng tiến. Trong phần thẩm vấn sáng 6-5 tại tòa, ông Hảo liệt kê chi tiết các khoản yêu cầu nhà trường phải bồi thường, gồm mất thu nhập, gây tổn thất tinh thần, uy tín danh dự, mất cơ hội việc làm, mất cơ hội tiếp tục học tập, bồi dưỡng nâng cao nghiệp vụ... Ngoài ra, còn các khoản khác như mất quyền ứng cử, bầu cử, tham gia các tổ chức Đảng, chính quyền, quyền sở hữu và định đoạt các tài sản thiết yếu như ô tô, xe máy, nhà, đất; mất quyền tham gia thành lập và sở hữu, điều hành doanh nghiệp; chi phí liên quan đến gửi nuôi con, xin học, hàn gắn hôn nhân gia đình... Theo trình bày của ông Hảo, năm 1977 ông nhập ngũ, phục vụ 4 năm tại Cục Kỹ thuật Quân chủng Phòng không Không quân. Ra quân năm 1981, ông thi đậu khoa Kinh tế của Trường đại học Kinh tế kế hoạch (tiền thân của Trường đại học Kinh tế quốc dân ngày nay), khóa năm 1984. Năm 1989, ông hoàn thành thi tốt nghiệp với tất cả các môn, nhận được giấy xác nhận đã thi tốt nghiệp và đợi cấp bằng. Sau khi hoàn thành khóa học năm 1989, ông Hảo không nhận được bằng tốt nghiệp và nhiều giấy tờ tùy thân quan trọng. Ông từng là phó giám đốc một hợp tác xã công nghiệp và ứng cử làm quyền giám đốc một doanh nghiệp khác. Do không có bằng tốt nghiệp đại học nộp cho công ty, ông không thể tiếp tục đảm nhận chức vụ. \"Trước khi khởi kiện, ông có động thái gì với trường?\", chủ tọa đặt vấn đề. \"Nói thật, giờ nhắc lại tôi thấy nản. Tôi đã đi lại rất nhiều, tần suất dày đặc đến trường liên hệ với người có chức vụ và quyền hạn. Năm nào tôi cũng đến trường nhiều lần để hỏi, vì công ty cũng thúc giục chuyện bằng cấp, nhưng không có kết quả\", ông Hảo giãi bày. Tiếp tục trình bày, ông Hảo cho biết vì bị trường giữ hồ sơ giấy tờ gốc trong 30 năm nên rơi vào cảnh sống như \"người vô gia cư\", không chứng minh thư, hộ chiếu, không thể xuất ngoại, không mua bán tài sản nhà đất, có tiền để thành lập doanh nghiệp nhưng không thể đứng tên\". Theo lời ông Hảo trình bày tại tòa, cuộc sống của ông gặp \"nhiều bấp bênh\" khi lấy vợ mà không làm được giấy đăng kết hôn, không thể làm tạm trú. Hai con sinh ra cũng không thể làm giấy khai sinh ở Hà Nội, không được đi học trường công ở Hà Nội. \"Tôi đã mở không biết bao nhiêu lần cánh cửa của tôi ra để mong muốn được ngồi đàm phán với nhau. Anh em bạn bè tôi ở trường nhiều vô cùng, nên việc phải kiện ra tòa là bất đắc dĩ\", ông Hảo phân trần. Theo ông Hảo, vì bị giữ bằng tốt nghiệp, ông đã có có đơn khởi kiện ra tòa. Sau 3 phiên hòa giải, nhà trường mới trả bằng tốt nghiệp kèm theo hồ sơ, giấy tờ cá nhân cho ông vào năm 2019. \"Hồ sơ nhà trường trả lại cho tôi gồm có bằng tốt nghiệp, bằng cấp 3, giấy khai sinh… bản chính và là bản duy nhất\", ông Hảo trình bày. Phiên tòa vẫn đang tiếp tục phần thẩm vấn. Trước đó, trả lời trên báo chí, đại diện trường Đại học Kinh tế Quốc dân khẳng định \"không giữ bằng và giấy tờ gốc của ông Dương Thế Hảo như ông phản ánh\". Về việc ông Hảo đang khởi kiện, trả lời báo chí, đại diện nhà trường khẳng định quan điểm của trường là mọi việc phải tuân thủ đúng quy định của pháp luật. Trường tôn trọng quyền được khởi kiện của các cá nhân đối với bất cứ tổ chức hoặc cá nhân nào theo đúng quy định của pháp luật. Ông Dương Thế Hảo khởi kiện dân sự đòi bồi thường 36 tỉ đồng, với lý do tốt nghiệp năm 1989 nhưng 30 năm sau Đại học Kinh tế quốc dân mới giao bằng. BÌNH LUẬN HAY Tặng sao Chuyển sao tặng cho thành viên Hoặc nhập số sao Bạn đang có: 0 sao Số sao không đủ. Nạp thêm sao Tặng sao thành công Bạn đã tặng 0 Cho tác giả Tặng sao không thành công Đã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác Tuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tin cùng chuyên mục Tuổi Trẻ Sao Thông tin tài khoản ngày Tài khoản được sử dụng đến ngày | Bạn đang có 0 trong tài khoản 1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping Tổng số tiền thanh toán: 0đ Số sao có thêm 0 Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Ý kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu. Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tối đa: 1500 ký tự Tổng biên tập: Lê Thế Chữ Giấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022. Địa chỉ: 60A Hoàng Văn Thụ, P.9, Q.Phú Nhuận, Tp. Hồ Chí Minh Hotline: 0918.033.133 - Email: tto@tuoitre.com.vn Phòng Quảng Cáo Báo Tuổi Trẻ: 028.39974848 Đăng ký email - Mở cổng thông tin Luôn cập nhật tin tức, sự kiện mới nhất © Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Tên hiển thị Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập mã xác nhận. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu không đúng. Thông tin đăng nhập không đúng. Tài khoản bị khóa, vui lòng liên hệ quản trị viên. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Tên của bạn. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu phải có ít nhất 6 kí tự. Xác nhận mật khẩu không khớp. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Ý kiến của bạn. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Thêm chuyên mục, tăng trải nghiệm với Tuổi Trẻ Sao Từ ngày 1-1-2023, Tuổi Trẻ Online giới thiệu Tuổi Trẻ Sao - phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm: Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live (trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn). Tuổi Trẻ Sao được thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc. Bằng cách đóng góp Sao, thành viên Tuổi Trẻ Sao có thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặng Sao cho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến. Báo Tuổi Trẻ phát triển Tuổi Trẻ Sao nhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng. Chúng tôi hy vọng Tuổi Trẻ Sao sẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online. TTO Nhập mã xác nhận"
  },
  {
    "source": "Tuổi Trẻ",
    "topic": "Pháp luật",
    "title": "Cựu sinh viên kiện ĐH Kinh tế quốc dân đòi bồi thường gần 44 tỉ đồng vì bị giữ bằng 25 năm",
    "link": "https://tuoitre.vn/cuu-sinh-vien-kien-dh-kinh-te-quoc-dan-doi-boi-thuong-gan-44-ti-dong-vi-bi-giu-bang-25-nam-20250506103525166.htm",
    "image": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/5/6/dh-kinh-te-quoc-dan-17465021657071930476610-416-283-1401-1858-crop-1746503659978866049336.jpg",
    "published": "2025-05-06T11:05:12-07:00",
    "content": "Ông Dương Thế Hảo, cựu sinh viên Đại học Kinh tế quốc dân - Ảnh: THANH NAM Sau nhiều lần hoãn, ngày 6-5 TAND quận Hai Bà Trưng (Hà Nội) đã mở lại phiên xét xử sơ thẩm vụ kiện dân sự yêu cầu bồi thường thiệt hại ngoài hợp đồng, theo đơn khởi kiện của ông Dương Thế Hảo (66 tuổi, trú quận Hoàng Mai, Hà Nội) kiện ĐH Kinh tế quốc dân. Người bị kiện là Trường đại học Kinh tế quốc dân, với đại diện theo pháp luật là ông Phạm Hồng Chương (hiệu trưởng nhà trường). Nhà trường ủy quyền cho luật sư đại diện tham dự phiên tòa. Trước phiên tòa, ông Hảo gửi đơn kiện Trường đại học Kinh tế quốc dân đòi bồi thường 36,7 tỉ đồng. Tuy nhiên, tại phiên xử sáng 6-5, mức tiền đòi bồi thường ông đưa ra là gần 44 tỉ vì bị nhà trường giữ bằng tốt nghiệp 25 năm, giữ hồ sơ giấy tờ 30 năm \"gây nhiều tổn thất\" cho ông cả về kinh tế và tinh thần. Ông Hảo cho rằng, việc Trường đại học Kinh tế quốc dân giữ bằng tốt nghiệp đã gây ra hàng loạt hậu quả, thiệt hại cho bản thân như ông không được làm các thủ tục đăng ký kết hôn, khai sinh và cho con học tại các trường công ở Hà Nội. Ông còn không được tiếp cận công việc, mua nhà đất, không được hưởng ưu đãi của bộ đội phục viên, không có cơ hội thăng tiến. Trong phần thẩm vấn sáng 6-5 tại tòa, ông Hảo liệt kê chi tiết các khoản yêu cầu nhà trường phải bồi thường, gồm mất thu nhập, gây tổn thất tinh thần, uy tín danh dự, mất cơ hội việc làm, mất cơ hội tiếp tục học tập, bồi dưỡng nâng cao nghiệp vụ... Ngoài ra, còn các khoản khác như mất quyền ứng cử, bầu cử, tham gia các tổ chức Đảng, chính quyền, quyền sở hữu và định đoạt các tài sản thiết yếu như ô tô, xe máy, nhà, đất; mất quyền tham gia thành lập và sở hữu, điều hành doanh nghiệp; chi phí liên quan đến gửi nuôi con, xin học, hàn gắn hôn nhân gia đình... Theo trình bày của ông Hảo, năm 1977 ông nhập ngũ, phục vụ 4 năm tại Cục Kỹ thuật Quân chủng Phòng không Không quân. Ra quân năm 1981, ông thi đậu khoa Kinh tế của Trường đại học Kinh tế kế hoạch (tiền thân của Trường đại học Kinh tế quốc dân ngày nay), khóa năm 1984. Năm 1989, ông hoàn thành thi tốt nghiệp với tất cả các môn, nhận được giấy xác nhận đã thi tốt nghiệp và đợi cấp bằng. Sau khi hoàn thành khóa học năm 1989, ông Hảo không nhận được bằng tốt nghiệp và nhiều giấy tờ tùy thân quan trọng. Ông từng là phó giám đốc một hợp tác xã công nghiệp và ứng cử làm quyền giám đốc một doanh nghiệp khác. Do không có bằng tốt nghiệp đại học nộp cho công ty, ông không thể tiếp tục đảm nhận chức vụ. \"Trước khi khởi kiện, ông có động thái gì với trường?\", chủ tọa đặt vấn đề. \"Nói thật, giờ nhắc lại tôi thấy nản. Tôi đã đi lại rất nhiều, tần suất dày đặc đến trường liên hệ với người có chức vụ và quyền hạn. Năm nào tôi cũng đến trường nhiều lần để hỏi, vì công ty cũng thúc giục chuyện bằng cấp, nhưng không có kết quả\", ông Hảo giãi bày. Tiếp tục trình bày, ông Hảo cho biết vì bị trường giữ hồ sơ giấy tờ gốc trong 30 năm nên rơi vào cảnh sống như \"người vô gia cư\", không chứng minh thư, hộ chiếu, không thể xuất ngoại, không mua bán tài sản nhà đất, có tiền để thành lập doanh nghiệp nhưng không thể đứng tên\". Theo lời ông Hảo trình bày tại tòa, cuộc sống của ông gặp \"nhiều bấp bênh\" khi lấy vợ mà không làm được giấy đăng kết hôn, không thể làm tạm trú. Hai con sinh ra cũng không thể làm giấy khai sinh ở Hà Nội, không được đi học trường công ở Hà Nội. \"Tôi đã mở không biết bao nhiêu lần cánh cửa của tôi ra để mong muốn được ngồi đàm phán với nhau. Anh em bạn bè tôi ở trường nhiều vô cùng, nên việc phải kiện ra tòa là bất đắc dĩ\", ông Hảo phân trần. Theo ông Hảo, vì bị giữ bằng tốt nghiệp, ông đã có có đơn khởi kiện ra tòa. Sau 3 phiên hòa giải, nhà trường mới trả bằng tốt nghiệp kèm theo hồ sơ, giấy tờ cá nhân cho ông vào năm 2019. \"Hồ sơ nhà trường trả lại cho tôi gồm có bằng tốt nghiệp, bằng cấp 3, giấy khai sinh… bản chính và là bản duy nhất\", ông Hảo trình bày. Phiên tòa vẫn đang tiếp tục phần thẩm vấn. Trước đó, trả lời trên báo chí, đại diện trường Đại học Kinh tế Quốc dân khẳng định \"không giữ bằng và giấy tờ gốc của ông Dương Thế Hảo như ông phản ánh\". Về việc ông Hảo đang khởi kiện, trả lời báo chí, đại diện nhà trường khẳng định quan điểm của trường là mọi việc phải tuân thủ đúng quy định của pháp luật. Trường tôn trọng quyền được khởi kiện của các cá nhân đối với bất cứ tổ chức hoặc cá nhân nào theo đúng quy định của pháp luật. Ông Dương Thế Hảo khởi kiện dân sự đòi bồi thường 36 tỉ đồng, với lý do tốt nghiệp năm 1989 nhưng 30 năm sau Đại học Kinh tế quốc dân mới giao bằng. BÌNH LUẬN HAY Tặng sao Chuyển sao tặng cho thành viên Hoặc nhập số sao Bạn đang có: 0 sao Số sao không đủ. Nạp thêm sao Tặng sao thành công Bạn đã tặng 0 Cho tác giả Tặng sao không thành công Đã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác Tuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tin cùng chuyên mục Tuổi Trẻ Sao Thông tin tài khoản ngày Tài khoản được sử dụng đến ngày | Bạn đang có 0 trong tài khoản 1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping Tổng số tiền thanh toán: 0đ Số sao có thêm 0 Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Ý kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu. Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tối đa: 1500 ký tự Tổng biên tập: Lê Thế Chữ Giấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022. Địa chỉ: 60A Hoàng Văn Thụ, P.9, Q.Phú Nhuận, Tp. Hồ Chí Minh Hotline: 0918.033.133 - Email: tto@tuoitre.com.vn Phòng Quảng Cáo Báo Tuổi Trẻ: 028.39974848 Đăng ký email - Mở cổng thông tin Luôn cập nhật tin tức, sự kiện mới nhất © Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Tên hiển thị Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập mã xác nhận. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu không đúng. Thông tin đăng nhập không đúng. Tài khoản bị khóa, vui lòng liên hệ quản trị viên. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Tên của bạn. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu phải có ít nhất 6 kí tự. Xác nhận mật khẩu không khớp. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Ý kiến của bạn. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Thêm chuyên mục, tăng trải nghiệm với Tuổi Trẻ Sao Từ ngày 1-1-2023, Tuổi Trẻ Online giới thiệu Tuổi Trẻ Sao - phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm: Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live (trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn). Tuổi Trẻ Sao được thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc. Bằng cách đóng góp Sao, thành viên Tuổi Trẻ Sao có thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặng Sao cho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến. Báo Tuổi Trẻ phát triển Tuổi Trẻ Sao nhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng. Chúng tôi hy vọng Tuổi Trẻ Sao sẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online. TTO Nhập mã xác nhận"
  },
  {
    "source": "Tuổi Trẻ",
    "topic": "Giải trí",
    "title": "Hoa hậu Thế giới 2025 khởi động với nhiều tranh cãi; Netflix tung trailer Squid game 3",
    "link": "https://tuoitre.vn/hoa-hau-the-gioi-2025-khoi-dong-voi-nhieu-tranh-cai-netflix-tung-trailer-squid-game-3-20250506102759983.htm",
    "image": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/5/6/4871028535064826558512323776693394756747047n-1746501421823448870914-119-435-768-1473-crop-17465016510331443116885.jpg",
    "published": "2025-05-06T10:34:02-07:00",
    "content": "Khán giả Việt Nam đặt nhiều kỳ vọng vào hoa hậu Ý Nhi sẽ gặt hái thành tích cao - Ảnh: FBNV Theo Daily Mail, dù chưa bước vào các vòng thi chính, Hoa hậu Thế giới 2025 vướng không ít lùm xùm. Nhiều thí sinh bất ngờ bỏ cuộc như Tracy Nabukeera (Tanzania) vì thiếu sự ủng hộ, Daniela Vojtasová (Slovakia) do bận học. Đặc biệt Kimberly Joseph (Mauritius) còn bị tước quyền dự thi dù có sự chuẩn bị kỹ lưỡng. Ngoài ra tờ Munsif cho biết cuộc thi cũng đối mặt với phản ứng dữ dội từ một số đại biểu và tổ chức xã hội tại Ấn Độ - nơi đăng cai năm nay. Họ chỉ trích cuộc thi thương mại hóa hình ảnh phụ nữ, biến các thí sinh thành công cụ quảng bá thay vì tôn vinh tri thức và vai trò xã hội. Một số người thậm chí kiến nghị hủy bỏ cuộc thi. Tuy nhiên nhiều ý kiến cho rằng những ồn ào lần này phản ánh sự chuyển mình trong nhận thức xã hội. Ngày càng nhiều người đẹp từ chối bị đánh giá chỉ qua ngoại hình. Dù còn tranh cãi, cuộc thi vẫn ghi nhận nỗ lực đề cao các hoạt động nhân đạo và cộng đồng, thể hiện giá trị đa chiều của người phụ nữ hiện đại. Đại diện Việt Nam tại cuộc thi năm nay là hoa hậu Huỳnh Trần Ý Nhi. Sáng 6-4, Netflix chính thức tung trailer cho mùa 3, đồng thời là mùa cuối cùng của series phim đình đám Squid game, hứa hẹn mở ra hồi kết nghẹt thở cho hành trình sinh tồn đẫm máu. Ở cuối mùa 2, Seong Gi Hun - người chơi 456 (Lee Jung Jae) thất bại trong cuộc nổi dậy chống lại trò chơi chết chóc. Bạn thân của anh là Jung Bae (Lee Seo Hwan) bị giết bởi The Front Man (Lee Byung Hun), kẻ giả làm người chơi để thao túng từ bên trong. Trailer Squid game 3 Đoạn trailer cho thấy người chơi vẫn tiếp tục tham gia vào những vòng đấu sinh tử mạo hiểm. Bầu không khí trở nên căng thẳng khi các VIP bí ẩn trực tiếp xuất hiện. Trong khi đó, cảnh sát Jun Ho vẫn miệt mài tìm kiếm hòn đảo tổ chức trò chơi mà không biết rằng có kẻ phản bội đang lẩn khuất trong hàng ngũ của mình. \"Chúng ta sẽ gặp lại nhân vật Seong Gi Hun tại một ngã rẽ cực kỳ quan trọng khi bước vào mùa 3. Anh ấy sẽ không còn là người đàn ông như mùa 2 nữa\" - đạo diễn Hwang Dong Hyuk nói về mùa 3 của phim. Theo Variey, cả hai mùa 2 và 3 đều được quay liền mạch, dựa trên một kịch bản xuyên suốt ngay từ đầu. Ngoài Lee Jung Jae, dàn diễn viên trở lại trong mùa cuối gồm Im Si Wan, Park Sung Hoon, Jo Y Ri, Park Gyu Young... Trong cuộc phỏng vấn với BBC, Hoàng tử Harry gây chú ý khi tiết lộ mối quan hệ rạn nứt với Vua Charles III, cho biết cha anh hiện từ chối liên lạc vì tranh cãi liên quan đến vấn đề an ninh cá nhân. \"Tôi thật sự mong muốn được hòa giải với gia đình. Cuộc sống rất ngắn ngủi, không đáng để tiếp tục mâu thuẫn\" - Hoàng tử Harry bày tỏ. Anh khẳng định mình đã tha thứ cho những bất đồng trước đây, đặc biệt trong bối cảnh nhà vua đang điều trị ung thư, và anh \"không biết cha còn được bao lâu\". Hoàng tử Harry mong muốn được hòa giải với Hoàng gia Anh - Ảnh: REUTERS Nguồn cơn căng thẳng đến từ việc Hoàng tử Harry bị tước quyền được bảo vệ bằng ngân sách nhà nước kể từ khi rút khỏi vai trò thành viên Hoàng gia đang làm việc và chuyển sang sống tại Mỹ cùng vợ là Meghan Markle. Sau phán quyết bất lợi từ tòa, Hoàng tử Harry cho biết: \"Cha tôi không muốn nói chuyện với tôi vì chuyện an ninh. Tôi không thể tưởng tượng việc đưa vợ con trở lại Anh trong hoàn cảnh này\". Anh cũng chỉ trích hệ thống pháp lý và cho rằng Hoàng gia đứng sau quyết định, gọi đây là \"một màn dàn xếp điển hình của giới thượng tầng\". Trong khi đó, Cung điện Buckingham khẳng định mọi quyết định đã được tòa án xem xét kỹ lưỡng và kết luận rõ ràng. Theo Allkpop, Jimin (BTS) đang là tâm điểm chú ý khi triễn lãm cá nhân tiếp tục đứng đầu bảng xếp hạng bán chạy tại Mỹ. Triển lãm mang tên The Truth Untold: Unspoken Truth xoay quanh album đầu tay Face và album thứ hai sắp ra mắt của nam thần tượng. Sự kiện dự kiến sẽ tổ chức tại New York từ ngày 21-5 đến 29-6. Trước khi đón khách, triển lãm nhanh chóng tạo nên cơn sốt khi vé vừa mở bán trên nền tảng trực tuyến toàn cầu đã ngay lập tức vươn lên dẫn đầu danh sách bán chạy nhất tại New York, và duy trì trong 4 ngày liên tiếp. Jimin lập thành tích khủng tại Mỹ nhờ triển lãm đầu tay - Ảnh: Big Hit Music Tạp chí SKPopCulture nhanh chóng đưa tin về thành công của The Truth Untold: Unspoken Truth và gọi Jimin là \"The King of Jimerica\" - một biệt danh nhấn mạnh sự nổi tiếng to lớn của nam thần tượng tại Mỹ. Sức hút của Jimin ở Mỹ đã được chứng minh nhiều lần. Anh là nghệ sĩ solo Hàn Quốc đầu tiên đứng đầu Billboard Hot 100 với ca khúc Like Crazy. Ngoài ra Jimin còn giành giải K-pop Song of the Year cho bài hát Who tại iHeartRadio Music Awards 2025 vào tháng 3-2025. Anh cũng được đề cử giải Favorite K-pop Artist tại lễ trao giải American Music Awards (AMAs) sắp tới. Ngày 6-5, phim hoạt hình 3D điện ảnh Trạng Quỳnh nhí: Truyền thuyết Kim Ngưu tung teaser trailer đầu tiên. Đây là phiên bản điện ảnh được phát triển từ series hoạt hình Trạng quỳnh thời nhí nhố trên YouTube đã thu hút hơn 1,42 triệu lượt theo dõi và hàng triệu lượt xem cho mỗi tập. Phim kể về hành trình của cậu bé Trạng Quỳnh khi cha bị vu oan đánh cắp ngọc quý. Trên đường trốn tránh sự truy đuổi của quan binh và tìm cách minh oan cho gia đình, Quỳnh phát hiện âm mưu của thế lực đen tối liên quan đến truyền thuyết Cửu Vĩ Hồ. Teaser trailer Trạng Quỳnh nhí: Truyền thuyết Kim Ngưu Cùng với những người bạn như Còi Nhí, Bí Mập, Muối và cậu Trâu, Quỳnh đối mặt với nhiều thử thách, học cách đoàn kết và trân trọng sự khác biệt. \"Trạng Quỳnh là một nhân vật rất điển hình trong kho tàng văn hóa dân gian Việt Nam cùng những giai thoại quen thuộc, gần gũi gắn liền với nhiều thế hệ tuổi thơ Việt. Với sự ‘làm mới’ này, phim không chỉ là sự kết nối của trẻ em với di sản văn hóa xưa, mà còn là cơ hội cho những nhà làm phim được kể lại những câu chuyện với hơi thở thời đại, bằng ngôn ngữ điện ảnh, công nghệ sản xuất phim mới mẻ, sự tri ân khán giả và niềm tự hào dân tộc\" - đạo diễn Trịnh Lâm Tùng chia sẻ. Một số tin tức nổi bật: Hơn 40 nghệ sĩ tham gia lễ rước Phật; Tiết Cương từ chối quảng cáo sữa dù cát sê cực cao; Bắt 3 nghi phạm khủng bố trong concert của Lady Gaga; Met Gala 2025 tôn vinh bản sắc văn hóa người da đen... BÌNH LUẬN HAY 06/05 05/05 05/05 05/05 04/05 Tặng sao Chuyển sao tặng cho thành viên Hoặc nhập số sao Bạn đang có: 0 sao Số sao không đủ. Nạp thêm sao Tặng sao thành công Bạn đã tặng 0 Cho tác giả Tặng sao không thành công Đã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác Tuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tin cùng chuyên mục Tuổi Trẻ Sao Thông tin tài khoản ngày Tài khoản được sử dụng đến ngày | Bạn đang có 0 trong tài khoản 1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping Tổng số tiền thanh toán: 0đ Số sao có thêm 0 Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Ý kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu. Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tối đa: 1500 ký tự Tổng biên tập: Lê Thế Chữ Giấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022. Địa chỉ: 60A Hoàng Văn Thụ, P.9, Q.Phú Nhuận, Tp. Hồ Chí Minh Hotline: 0918.033.133 - Email: tto@tuoitre.com.vn Phòng Quảng Cáo Báo Tuổi Trẻ: 028.39974848 Đăng ký email - Mở cổng thông tin Luôn cập nhật tin tức, sự kiện mới nhất © Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Tên hiển thị Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập mã xác nhận. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu không đúng. Thông tin đăng nhập không đúng. Tài khoản bị khóa, vui lòng liên hệ quản trị viên. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Tên của bạn. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu phải có ít nhất 6 kí tự. Xác nhận mật khẩu không khớp. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Ý kiến của bạn. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Thêm chuyên mục, tăng trải nghiệm với Tuổi Trẻ Sao Từ ngày 1-1-2023, Tuổi Trẻ Online giới thiệu Tuổi Trẻ Sao - phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm: Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live (trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn). Tuổi Trẻ Sao được thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc. Bằng cách đóng góp Sao, thành viên Tuổi Trẻ Sao có thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặng Sao cho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến. Báo Tuổi Trẻ phát triển Tuổi Trẻ Sao nhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng. Chúng tôi hy vọng Tuổi Trẻ Sao sẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online. TTO Nhập mã xác nhận"
  },
  {
    "source": "Tuổi Trẻ",
    "topic": "Sức khỏe",
    "title": "Lòng se điếu bán đầy thị trường, sở đang truy nguồn gốc",
    "link": "https://tuoitre.vn/long-se-dieu-ban-day-thi-truong-so-dang-truy-nguon-goc-20250506100227988.htm",
    "image": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/5/6/phamkhanhphonglan-1746500063944919991128-0-0-487-780-crop-17465000889081072844967.jpg",
    "published": "2025-05-06T10:36:04-07:00",
    "content": "Bà Phạm Khánh Phong Lan - Ảnh: GIA HÂN Việc lòng se điếu được rao bán đầy thị trường là hành vi gian lận thương mại để tăng lợi nhuận, đúng là lòng se điếu rất hiếm và khó tìm trên thị trường. Bà Phạm Khánh Phong Lan - giám đốc Sở An toàn thực phẩm TP.HCM - trao đổi với Tuổi Trẻ Online như vậy bên lề kỳ họp thứ 9, Quốc hội khóa XV, sáng 6-5. Trước đó, Tuổi Trẻ đã có bài viết \"Mổ cả trăm con heo chưa tới một con có lòng se điếu, sao bán đầy thị trường?\". Nhiều cơ sở giết mổ heo tập trung cho biết \"lòng se điếu - phèo hai da - hiếm lắm, ai nói mua là có là nói dóc đó, thực tế không có đâu\". Trao đổi về việc này, bà Phạm Khánh Phong Lan cho hay: \"Đây là hành vi gian lận thương mại để tăng lợi nhuận, đúng là lòng se điếu rất hiếm và khó tìm trên thị trường\". Theo bà Lan: \"Sở đang tiến hành kiểm tra truy xuất nguồn gốc, lấy mẫu kiểm nghiệm xem có phát hiện phụ gia hay không. Thật sự từ trước đến nay vấn đề này (lòng se điếu) chưa được quan tâm nhiều, sở chủ yếu tập trung vào thịt heo. Cảm ơn báo Tuổi Trẻ đã nêu vấn đề cảnh tỉnh cho người tiêu dùng\". Như Tuổi Trẻ Online thông tin, những ngày gần đây dư luận đang xôn xao về món lòng se điếu với nghi vấn được \"phù phép\" từ lòng heo bình thường và ngâm hóa chất gây hại sức khỏe. Ngày 5-5, trên trang Facebook cá nhân, đầu bếp Võ Quốc \"nói lại\" một lần nữa về lòng se điếu. Trước đó anh từng đăng bài kêu gọi mọi người \"dừng ăn lòng se điếu\" vì \"lòng thường cho toàn hóa chất vào làm ra lòng se điếu, sau đó bán giá gấp 10 lần\". Việc này \"ác quá ác\". Võ Quốc chia sẻ \"khi viết bài về sự thật lòng se điếu, có rất nhiều người vào bình luận là làm nghề 3 - 50 năm xác nhận lòng se điếu rất hiếm, không có nhiều để bán tràn lan như vậy\". Đầu bếp này cũng đã đưa ra kèo \"nếu bạn nào bán lòng se điếu chứng minh được lòng tươi và thật từ lò mổ, Quốc thưởng 1 tỉ\". Xung quanh câu chuyện này, Tuổi Trẻ Online đã trao đổi với ông Nguyễn Quang Thọ, chủ cơ sở giết mổ heo Thy Thọ (thành phố Long Khánh) - một trong các lò mổ quy mô lớn ở Đồng Nai với gần 20 năm kinh nghiệm. Lúc cao điểm mùa Tết, mỗi đêm cơ sở này từng giết mổ hơn 300 con heo thịt cung ứng ra thị trường. Tuy nhiên khi được hỏi về lòng se điếu, ông Thọ khẳng định rất hiếm. \"Mổ cả trăm con heo không có nổi một con có lòng se điếu nữa\", ông nói. Theo ông Thọ, trước đây ông cung cấp heo VietGAP cho siêu thị nên có thu mua heo nông hộ từ các tổ GAP trên địa bàn. Heo chăn nuôi ở các nông hộ này có quy mô nhỏ, từ vài chục đến một hai trăm con. Những con heo này thỉnh thoảng vẫn bắt gặp lòng se điếu nhưng tỉ lệ rất thấp và không đều, có khi cả tháng mới gặp. Đặc điểm lòng se điếu dày hơn, nặng gấp đôi so với bộ phèo bình thường (từ 3-4kg/con heo). Ông Thọ cho biết lòng se điếu ăn rất ngon, hơn hẳn dồi trường và rất hiếm. Vì vậy mỗi lần có hàng ông thường biếu làm quà cho người thân, bạn bè ăn cho vui. Nhiều người sành ăn thường đặt hàng ông trước, nhưng có khi cả tháng cũng không có lòng se điếu giao cho khách. Cũng theo ông Thọ, heo ở các công ty, heo nuôi công nghiệp hầu như không có lòng se điếu. Cụ thể sau khi hết hợp đồng cung cấp thịt heo cho các siêu thị, ông không còn thu mua heo nông hộ mà chỉ mua heo từ các công ty chăn nuôi, trang trại lớn. \"Giờ mỗi tối làm 50-70 con nhưng nhiều khi hai ba tháng không có con nào có lòng se điếu. Trên mạng quảng cáo tràn lan nhưng thật ra giờ không có đâu\", ông nói thêm. Trao đổi với Tuổi Trẻ Online, PGS Nguyễn Duy Thịnh, nguyên giảng viên Viện Công nghệ sinh học và thực phẩm (Đại học Bách khoa Hà Nội), xác nhận lòng se điếu là một món ăn yêu thích của nhiều người, tuy nhiên lại rất ít và hiếm dẫn đến giá cả khá đắt đỏ. Nếu sử dụng các hóa chất để \"phù phép\" thành lòng se điếu sẽ rất nguy hiểm cho sức khỏe. Đặc biệt, nếu có sử dụng các chất nêu trên với nồng độ cao có thể tích tụ lâu ngày gây ung thư hoặc ngộ độc cấp dẫn đến tử vong. 'Lòng se điếu - phèo hai da - hiếm lắm, ai nói mua là có là nói dóc đó, thực tế không có đâu', chủ một cơ sở giết mổ heo tập trung ở Đồng Nai khẳng định. BÌNH LUẬN HAY Tặng sao Chuyển sao tặng cho thành viên Hoặc nhập số sao Bạn đang có: 0 sao Số sao không đủ. Nạp thêm sao Tặng sao thành công Bạn đã tặng 0 Cho tác giả Tặng sao không thành công Đã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác Tuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tin cùng chuyên mục Tuổi Trẻ Sao Thông tin tài khoản ngày Tài khoản được sử dụng đến ngày | Bạn đang có 0 trong tài khoản 1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping Tổng số tiền thanh toán: 0đ Số sao có thêm 0 Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Ý kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu. Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tối đa: 1500 ký tự Tổng biên tập: Lê Thế Chữ Giấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022. Địa chỉ: 60A Hoàng Văn Thụ, P.9, Q.Phú Nhuận, Tp. Hồ Chí Minh Hotline: 0918.033.133 - Email: tto@tuoitre.com.vn Phòng Quảng Cáo Báo Tuổi Trẻ: 028.39974848 Đăng ký email - Mở cổng thông tin Luôn cập nhật tin tức, sự kiện mới nhất © Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Tên hiển thị Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập mã xác nhận. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu không đúng. Thông tin đăng nhập không đúng. Tài khoản bị khóa, vui lòng liên hệ quản trị viên. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Tên của bạn. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu phải có ít nhất 6 kí tự. Xác nhận mật khẩu không khớp. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Ý kiến của bạn. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Thêm chuyên mục, tăng trải nghiệm với Tuổi Trẻ Sao Từ ngày 1-1-2023, Tuổi Trẻ Online giới thiệu Tuổi Trẻ Sao - phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm: Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live (trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn). Tuổi Trẻ Sao được thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc. Bằng cách đóng góp Sao, thành viên Tuổi Trẻ Sao có thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặng Sao cho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến. Báo Tuổi Trẻ phát triển Tuổi Trẻ Sao nhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng. Chúng tôi hy vọng Tuổi Trẻ Sao sẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online. TTO Nhập mã xác nhận"
  },
  {
    "source": "Tuổi Trẻ",
    "topic": "Du lịch",
    "title": "Du khách nước ngoài than phiền Nhật Bản quá ít thùng rác công cộng",
    "link": "https://tuoitre.vn/du-khach-nuoc-ngoai-than-phien-nhat-ban-qua-it-thung-rac-cong-cong-20250506095530513.htm",
    "image": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/5/6/w850-1-1746499651414262262968.jpeg",
    "published": "2025-05-06T10:09:13-07:00",
    "content": "Tình trạng rác ngập tràn ra khỏi thùng rác ở Tokyo, Nhật Bản - Ảnh: JAPAN TODAY Theo tờ Japan Today, một khảo sát gần đây của Cơ quan Du lịch Nhật Bản cho biết vấn đề khiến du khách nước ngoài cảm thấy bất tiện nhất khi đến Nhật Bản là việc thiếu thùng rác nơi công cộng, bao gồm tại các nhà ga tàu điện. Khảo sát được thực hiện với hơn 4.000 du khách tại năm sân bay lớn New Chitose, Narita, Haneda, Kansai và Fukuoka. Trong đó có đến 21,9% cho biết vấn đề này là mối quan ngại hàng đầu trong chuyến đi của họ. Mặc dù tỉ lệ này đã giảm khoảng 8% so với năm trước, nhiều người tham gia khảo sát cho biết họ đã phải mang rác trở lại chỗ ở do không tìm thấy nơi để vứt. Trước đây Nhật Bản từng có nhiều thùng rác ở nơi công cộng, nhưng chúng đã dần bị loại bỏ trong những năm gần đây do lo ngại an ninh sau các vụ tấn công khủng bố, như vụ tấn công bằng khí độc sarin tại tàu điện ngầm Tokyo năm 1995, và vụ đánh bom tàu hỏa ở Madrid năm 2004. Tuy nhiên khi hầu hết thùng rác nơi công cộng biến mất, tình trạng xả rác bừa bãi tại các điểm du lịch đã trở thành một mối lo ngại lớn trong xã hội. Ông Yohei Takemura, giám đốc điều hành Công ty Forcetec Inc. - doanh nghiệp lắp đặt các thùng rác năng lượng mặt trời có chức năng nén rác - cho biết các thành phố du lịch nổi tiếng như New York và Paris đều có khoảng 30.000 thùng rác công cộng. Trong khi đó tại Tokyo, các thùng rác do chính quyền quản lý gần như đã biến mất. Một số thùng rác vẫn được khu vực tư nhân lắp đặt và duy trì ở một số địa điểm. Ngoài việc thiếu thùng rác, khảo sát còn ghi nhận các bất tiện khác như rào cản ngôn ngữ (15,2%) - khi nhân viên ở nhà hàng hoặc cơ sở dịch vụ không nói được tiếng Anh - và tình trạng quá đông người ở các địa điểm tham quan (13,1%). 8,6 % du khách cũng phàn nàn về thời gian chờ đợi quá lâu khi làm thủ tục nhập cảnh tại sân bay, tăng gấp đôi so với năm ngoái. Một nữ ca sĩ nổi tiếng tại Nhật Bản bay bốn tiếng mỗi ngày để học đại học nhận được nhiều lời khen ngợi vì sự tận tâm, nỗ lực và cống hiến của mình. BÌNH LUẬN HAY 06/05 06/05 27/04 26/04 19/04 Tặng sao Chuyển sao tặng cho thành viên Hoặc nhập số sao Bạn đang có: 0 sao Số sao không đủ. Nạp thêm sao Tặng sao thành công Bạn đã tặng 0 Cho tác giả Tặng sao không thành công Đã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác Tuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tin cùng chuyên mục Tuổi Trẻ Sao Thông tin tài khoản ngày Tài khoản được sử dụng đến ngày | Bạn đang có 0 trong tài khoản 1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping Tổng số tiền thanh toán: 0đ Số sao có thêm 0 Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Ý kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu. Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tối đa: 1500 ký tự Tổng biên tập: Lê Thế Chữ Giấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022. Địa chỉ: 60A Hoàng Văn Thụ, P.9, Q.Phú Nhuận, Tp. Hồ Chí Minh Hotline: 0918.033.133 - Email: tto@tuoitre.com.vn Phòng Quảng Cáo Báo Tuổi Trẻ: 028.39974848 Đăng ký email - Mở cổng thông tin Luôn cập nhật tin tức, sự kiện mới nhất © Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Tên hiển thị Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập mã xác nhận. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu không đúng. Thông tin đăng nhập không đúng. Tài khoản bị khóa, vui lòng liên hệ quản trị viên. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Tên của bạn. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu phải có ít nhất 6 kí tự. Xác nhận mật khẩu không khớp. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Ý kiến của bạn. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Thêm chuyên mục, tăng trải nghiệm với Tuổi Trẻ Sao Từ ngày 1-1-2023, Tuổi Trẻ Online giới thiệu Tuổi Trẻ Sao - phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm: Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live (trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn). Tuổi Trẻ Sao được thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc. Bằng cách đóng góp Sao, thành viên Tuổi Trẻ Sao có thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặng Sao cho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến. Báo Tuổi Trẻ phát triển Tuổi Trẻ Sao nhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng. Chúng tôi hy vọng Tuổi Trẻ Sao sẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online. TTO Nhập mã xác nhận"
  }
]