[
  {
    "source": "VnExpress",
    "topic": "Trang chủ",
    "title": "Bạn gái Ronaldo trên thảm xanh Met Gala",
    "link": "https://vnexpress.net/ban-gai-ronaldo-tren-tham-xanh-met-gala-4882179.html",
    "image": "https://i1-giaitri.vnecdn.net/2025/05/06/bangaiRonaldometgala2025-17465-5263-9083-1746502973.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=NnA_0iXv92eecqWSrTcEMw",
    "published": "2025-05-06T14:18:15+07:00",
    "content": "New YorkNgười mẫu Georgina Rodriguez tôn đường cong trong bộ váy ngủ bằng satin ở thảm xanh Met Gala 2025. Bạn gái Ronaldo diện mốt váy ngủ đến Met Gala Người mẫu Georgina Rodriguez tạo dáng trước khi lên thảm xanh. Video: Instagram lovewithgeorgina Sáng 6/5 (giờ Hà Nội), người đẹp 31 tuổi lần đầu xuất hiện ở sự kiện thời trang lớn nhất thế giới trong bộ đầm xẻ đùi, đắp ren ở ngực và eo. Cô tạo vẻ sang trọng bằng vòng kim cương của Chopard. Diện mạo toát lên nét gợi cảm nhờ mốt tóc ướt và đôi môi màu nude đầy đặn.Theo Elle, Georgina mặc sai quy định bởi chủ đề Superfine: Tailoring Black Style hướng đến trang phục nam giới và vest. Ngoài cô, Shakira cũng lạc đề khi chọn bộ đầm hồng quá khổ đến buổi tiệc. Trên Instagram, một số khán giả bày tỏ thất vọng khi Georgina mặc có phần đơn giản. \"Georgina dường như chưa hiểu rõ về Met Gala. Cô ấy nên đầu tư hơn để trang phục có chiều sâu và câu chuyện\", một khán giả bình luận.Sau loạt phim truyền hình thực tế ăn khách I'm Georgina, tên tuổi của bạn gái siêu sao Cristiano Ronaldo ngày càng hot. Tài khoản Instagram của cô thu hút 66,3 triệu người theo dõi. Hai năm qua, cô liên tục được mời tới dự các tuần lễ thời trang đình đám ở Paris và Milan, Liên hoan phim Cannes, Venice. Người mẫu còn được nhìn thấy trong các bữa tiệc khác của giới thượng lưu. Georgina Rodriguez diện đầm dài quét sàn ở Met Gala 2025. Ảnh: AFP Georgina Rodriguez hiện sống cùng Ronaldo và các con ở Arab Saudi, thỉnh thoảng đi máy bay riêng công tác nhưng thường về trong ngày. Đôi uyên ương hẹn hò từ năm 2016, có hai con chung - bé Alana Martina và Bella Esmeralda.Met Gala 2025 đón 450 khách mời như Nicole Kidman, Kim Kardashian, chị em Kendall và Kylie Jenner, ba thành viên nhóm Blackpink gồm Lisa, Rosé và Jennie, Sydney Sweeney... Host của buổi tiệc gồm các quý ông Colman Domingo, Lewis Hamilton, A$AP Rocky, Pharrell Williams và tổng biên tập Vogue toàn cầu Anna Wintour.Năm nay, thảm đỏ chuyển thành xanh đen với những bông hoa thủy tiên màu trắng và vàng do nghệ sĩ Cy Gavin thực hiện. Trong phỏng vấn với Vogue, Gavin cho biết loài hoa tượng trưng cho sự xuất hiện của mùa mới, phù hợp sự kiện gây quỹ của Viện trang phục diễn ra vào thứ Hai đầu tiên của tháng 5. Họa Mi (theo Elle, Vogue) Người mẫu Georgina Rodriguez tạo dáng trước khi lên thảm xanh. Video: Instagram lovewithgeorgina Sáng 6/5 (giờ Hà Nội), người đẹp 31 tuổi lần đầu xuất hiện ở sự kiện thời trang lớn nhất thế giới trong bộ đầm xẻ đùi, đắp ren ở ngực và eo. Cô tạo vẻ sang trọng bằng vòng kim cương của Chopard. Diện mạo toát lên nét gợi cảm nhờ mốt tóc ướt và đôi môi màu nude đầy đặn. Theo Elle, Georgina mặc sai quy định bởi chủ đề Superfine: Tailoring Black Style hướng đến trang phục nam giới và vest. Ngoài cô, Shakira cũng lạc đề khi chọn bộ đầm hồng quá khổ đến buổi tiệc. Trên Instagram, một số khán giả bày tỏ thất vọng khi Georgina mặc có phần đơn giản. \"Georgina dường như chưa hiểu rõ về Met Gala. Cô ấy nên đầu tư hơn để trang phục có chiều sâu và câu chuyện\", một khán giả bình luận. Sau loạt phim truyền hình thực tế ăn khách I'm Georgina, tên tuổi của bạn gái siêu sao Cristiano Ronaldo ngày càng hot. Tài khoản Instagram của cô thu hút 66,3 triệu người theo dõi. Hai năm qua, cô liên tục được mời tới dự các tuần lễ thời trang đình đám ở Paris và Milan, Liên hoan phim Cannes, Venice. Người mẫu còn được nhìn thấy trong các bữa tiệc khác của giới thượng lưu. Georgina Rodriguez diện đầm dài quét sàn ở Met Gala 2025. Ảnh: AFP Georgina Rodriguez hiện sống cùng Ronaldo và các con ở Arab Saudi, thỉnh thoảng đi máy bay riêng công tác nhưng thường về trong ngày. Đôi uyên ương hẹn hò từ năm 2016, có hai con chung - bé Alana Martina và Bella Esmeralda. Met Gala 2025 đón 450 khách mời như Nicole Kidman, Kim Kardashian, chị em Kendall và Kylie Jenner, ba thành viên nhóm Blackpink gồm Lisa, Rosé và Jennie, Sydney Sweeney... Host của buổi tiệc gồm các quý ông Colman Domingo, Lewis Hamilton, A$AP Rocky, Pharrell Williams và tổng biên tập Vogue toàn cầu Anna Wintour. Năm nay, thảm đỏ chuyển thành xanh đen với những bông hoa thủy tiên màu trắng và vàng do nghệ sĩ Cy Gavin thực hiện. Trong phỏng vấn với Vogue, Gavin cho biết loài hoa tượng trưng cho sự xuất hiện của mùa mới, phù hợp sự kiện gây quỹ của Viện trang phục diễn ra vào thứ Hai đầu tiên của tháng 5. Họa Mi (theo Elle, Vogue)"
  },
  {
    "source": "VnExpress",
    "topic": "Thời sự",
    "title": "Khởi công trung tâm hành chính Đồng Nai ngày 2/9",
    "link": "https://vnexpress.net/khoi-cong-trung-tam-hanh-chinh-dong-nai-ngay-2-9-4882252.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/06/ef23423da6d1148f4dc0-174651134-1251-9031-1746511487.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=3RfI0KxsPEmT_ijtxi5fag",
    "published": "2025-05-06T14:00:55+07:00",
    "content": "Trung tâm hành chính tỉnh Đồng Nai rộng 105 ha dự kiến khởi công tại Khu công nghiệp Biên Hòa 1 vào ngày 2/9 tới. Theo yêu cầu của Tỉnh ủy Đồng Nai, việc di dời, giải phóng mặt bằng phải hoàn thành và được bàn giao mặt bằng trước 1/9, để kịp khởi công Trung tâm hành chính tỉnh vào dịp kỷ niệm 80 năm ngày Quốc khánh.Để đẩy nhanh tiến độ dự án, tỉnh lập Tổ Chỉ đạo công tác giải phóng mặt bằng đối với Khu công nghiệp Biên Hòa 1, và giao Chủ tịch HĐND tỉnh Thái Bảo làm tổ trưởng, Phó Chủ tịch UBND tỉnh Hồ Văn Hà làm tổ phó.Dự án Trung tâm hành chính mới của tỉnh Đồng Nai quy mô 105 ha, nằm trong Khu công nghiệp Biên Hòa 1 đang thực hiện chuyển đổi công năng. Đây là dự án được kỳ vọng góp phần thay đổi diện mạo cảnh quan, kiến trúc đô thị cho tỉnh. Phối cảnh một ý tưởng trung tâm hành chính đô thị thương mại dịch vụ bên sông Đồng Nai. Ảnh: Encity 16 năm trước, Đồng Nai từng lập đề án xây Trung tâm hành chính chính trị tại phường Tam Phước, TP Biên Hòa với tòa nhà 15 tầng và khu dịch vụ công, tổng vốn dự kiến 2.200 tỷ đồng. Tuy nhiên, sau đó tỉnh quyết định quy hoạch công trình sang vị trí mới ở Khu công nghiệp Biên Hòa 1.Khu vực quy hoạch mới được đánh giá là vị trí đắc địa vì nằm bên cạnh sông Đồng Nai, giáp quốc lộ 1, 51, tuyến Metro Bến Thành - Suối Tiên... Ngoài ra, trung tâm sẽ kết nối với đô thị 300 ha, kinh phí 72.000 tỷ đồng ở Cù lao Phố vừa được phê duyệt.Khu công nghiệp Biên Hòa 1 (trước đây là Khu kỹ nghệ Biên Hòa) rộng 327 ha, được lập năm 1963 - là khu công nghiệp đầu tiên tại Việt Nam. Tuy nhiên, sau hơn nửa thế kỷ hoạt động, nơi đây bộc lộ nhiều hạn chế, trong đó có nguy cơ ảnh hưởng môi trường nước sông Đồng Nai. Khu công nghiệp Biên Hòa 1, tháng 3/2024. Ảnh: Phước Tuấn Theo Nghị quyết 60 của Trung ương ban hành ngày 12/4, Đồng Nai sáp nhập Bình Phước thành tỉnh mới có tên Đồng Nai, trung tâm tỉnh lỵ đặt tại Đồng Nai hiện nay. Tỉnh Đồng Nai mới có diện tích hơn 12.700 km2, dân số hơn 4,2 triệu người và có 95 đơn vị hành chính cấp xã.Theo báo cáo sơ bộ, có khoảng 1.600 cán bộ công chức từ Bình Phước về tỉnh Đồng Nai làm việc khi sáp nhập tỉnh. UBND tỉnh Đồng Nai đã yêu cầu các sở ngành rà soát các dự án nhà ở xã hội, cải tạo sửa chữa trụ sở để làm nhà ở công vụ cho những cán bộ này.Phước Tuấn Theo yêu cầu của Tỉnh ủy Đồng Nai, việc di dời, giải phóng mặt bằng phải hoàn thành và được bàn giao mặt bằng trước 1/9, để kịp khởi công Trung tâm hành chính tỉnh vào dịp kỷ niệm 80 năm ngày Quốc khánh. Để đẩy nhanh tiến độ dự án, tỉnh lập Tổ Chỉ đạo công tác giải phóng mặt bằng đối với Khu công nghiệp Biên Hòa 1, và giao Chủ tịch HĐND tỉnh Thái Bảo làm tổ trưởng, Phó Chủ tịch UBND tỉnh Hồ Văn Hà làm tổ phó. Dự án Trung tâm hành chính mới của tỉnh Đồng Nai quy mô 105 ha, nằm trong Khu công nghiệp Biên Hòa 1 đang thực hiện chuyển đổi công năng. Đây là dự án được kỳ vọng góp phần thay đổi diện mạo cảnh quan, kiến trúc đô thị cho tỉnh. Phối cảnh một ý tưởng trung tâm hành chính đô thị thương mại dịch vụ bên sông Đồng Nai. Ảnh: Encity 16 năm trước, Đồng Nai từng lập đề án xây Trung tâm hành chính chính trị tại phường Tam Phước, TP Biên Hòa với tòa nhà 15 tầng và khu dịch vụ công, tổng vốn dự kiến 2.200 tỷ đồng. Tuy nhiên, sau đó tỉnh quyết định quy hoạch công trình sang vị trí mới ở Khu công nghiệp Biên Hòa 1. Khu vực quy hoạch mới được đánh giá là vị trí đắc địa vì nằm bên cạnh sông Đồng Nai, giáp quốc lộ 1, 51, tuyến Metro Bến Thành - Suối Tiên... Ngoài ra, trung tâm sẽ kết nối với đô thị 300 ha, kinh phí 72.000 tỷ đồng ở Cù lao Phố vừa được phê duyệt. Khu công nghiệp Biên Hòa 1 (trước đây là Khu kỹ nghệ Biên Hòa) rộng 327 ha, được lập năm 1963 - là khu công nghiệp đầu tiên tại Việt Nam. Tuy nhiên, sau hơn nửa thế kỷ hoạt động, nơi đây bộc lộ nhiều hạn chế, trong đó có nguy cơ ảnh hưởng môi trường nước sông Đồng Nai. Khu công nghiệp Biên Hòa 1, tháng 3/2024. Ảnh: Phước Tuấn Theo Nghị quyết 60 của Trung ương ban hành ngày 12/4, Đồng Nai sáp nhập Bình Phước thành tỉnh mới có tên Đồng Nai, trung tâm tỉnh lỵ đặt tại Đồng Nai hiện nay. Tỉnh Đồng Nai mới có diện tích hơn 12.700 km2, dân số hơn 4,2 triệu người và có 95 đơn vị hành chính cấp xã. Theo báo cáo sơ bộ, có khoảng 1.600 cán bộ công chức từ Bình Phước về tỉnh Đồng Nai làm việc khi sáp nhập tỉnh. UBND tỉnh Đồng Nai đã yêu cầu các sở ngành rà soát các dự án nhà ở xã hội, cải tạo sửa chữa trụ sở để làm nhà ở công vụ cho những cán bộ này. Phước Tuấn"
  },
  {
    "source": "VnExpress",
    "topic": "Thế giới",
    "title": "Chương trình bổ túc toán của Harvard khiến chính quyền Trump tức giận",
    "link": "https://vnexpress.net/chuong-trinh-bo-tuc-toan-cua-harvard-khien-chinh-quyen-trump-tuc-gian-4882065.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/06/download1-1746506812-4786-1746506981.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=jNrkInqN1Cbv6b-xQphTqg",
    "published": "2025-05-06T14:34:21+07:00",
    "content": "Chương trình dạy toán cơ bản cho sinh viên mất gốc của Đại học Harvard là một phần nguyên nhân khiến họ bị chính quyền Trump nhắm tới và dừng tài trợ. Bộ Giáo dục Mỹ ngày 5/5 thông báo dừng cấp mới hàng tỷ USD tiền tài trợ nghiên cứu và các khoản trợ cấp khác cho Đại học Harvard. Trong bức thư chỉ trích gửi Chủ tịch Harvard Alan Garber, Bộ trưởng Giáo dục Linda McMahon cáo buộc trường vi phạm luật liên bang nên đã mất đi đặc quyền hợp tác với chính phủ. Một sinh viên đứng cạnh tấm banner của Đại học Harvard ở Cambridge, Massachusetts, hồi tháng 6/2018. Ảnh: Reuters \"Harvard đã chế giễu hệ thống giáo dục đại học của đất nước này\", Bộ trưởng McMahon viết. Bà cho biết ngôi trường \"sẽ không còn là một tổ chức được nhận tài trợ công nữa\", mà thay vào đó, Harvard có thể sử dụng khoản tài trợ tư nhân \"khổng lồ\" trị giá 53 tỷ USD của mình và nhận tiền quyên góp từ các cựu sinh viên giàu có.Bức thư cáo buộc Harvard vi phạm phán quyết năm 2023 của Tòa án Tối cao Mỹ cấm tuyển sinh dựa trên chủng tộc, nói rằng trường \"tiếp tục giữ chủ nghĩa phân biệt chủng tộc xấu xí\", song không đưa ra bằng chứng. Thư cũng chỉ trích sinh viên quốc tế, nói rằng Harvard tuyển sinh những sinh viên \"có hành vi bạo lực và tỏ ra khinh thường nước Mỹ\".Một trong những dẫn chứng được Bộ trưởng McMahon đưa ra để chỉ trích cách giảng dạy của Đại học Harvard là chương trình \"toán học bổ túc\" có tên Math MA5 cho sinh viên mất gốc mà trường áp dụng từ cuối năm ngoái.\"Tại sao lại như vậy? Tại sao Harvard lại dạy loại toán học đơn giản và cơ bản, trong khi việc trở thành sinh viên 'đại học danh tiếng này' được cho là rất khó khăn\", bức thư có đoạn. \"Ai có thể vào trường với tiêu chuẩn thấp như vậy, trong khi những người khác, với điểm số tuyệt vời và hiểu biết sâu sắc về toán học ở cấp độ cao nhất, lại bị từ chối?\".Đây thực tế cũng là câu hỏi của không ít người.Chương trình được Khoa Toán Đại học Harvard công bố hồi tháng 9 năm ngoái nhằm khắc phục tình trạng thiếu các kỹ năng đại số cơ bản ở sinh viên, theo Chủ nhiệm Toán học Nhập môn Harvard Brendan A. Kelly.Khóa học Math MA5, giới thiệu chuyên sâu về Hàm số và Giải tích I, sẽ diễn ra song song với hai khóa học toán đã có từ trước là Math MA và MB. Nó có thời lượng một năm, với 5 buổi mỗi tuần.Giải thích về quyết định tổ chức Math MA5, ông Kelly cho hay đại dịch Covid-19 đã gây ra một số lỗ hổng trong kỹ năng toán học và khả năng học tập của sinh viên, thúc đẩy nhu cầu về một khóa học cơ bản mới.\"Hai năm qua, chúng tôi đã hỗ trợ nhiều sinh viên học chương trình Math MA, nhưng họ vẫn gặp thách thức không thể giải thích nổi. Vì vậy, chúng tôi muốn nghĩ về việc 'làm thế nào chúng ta có thể tạo ra một khóa học thực sự giúp sinh viên đạt được nguyện vọng của mình?'\", ông lúc bấy giờ nói.Trang web của trường cho hay Math MA5 là chương trình \"hỗ trợ bổ sung\", hướng đến \"các kỹ năng cơ bản về đại số, hình học và lý luận định lượng\" nhằm giúp sinh viên \"mở khóa thành công\" trong chương trình Math MA.Theo Kelly, Đại học Harvard đã \"đánh giá một số chiến lược\" được nhiều trường khác sử dụng khi tìm cách giải quyết tình trạng thiếu hụt kỹ năng toán học của sinh viên.\"Chúng tôi tin rằng điều tốt nhất nên làm là dành thêm thời gian và hỗ trợ cho những sinh viên cần điều đó trước khi họ theo học Math MA\", ông nói.\"Nếu những bước đi đầu tiên không thuận lợi, nó có thể ảnh hưởng tới toàn bộ con đường học thuật của sinh viên\", Kelly lưu ý. \"Chúng tôi muốn tránh điều đó. Chúng tôi muốn đảm bảo sinh viên bước đi trên con đường thành công ngay từ ngày đầu tiên\".Ông thừa nhận những khó khăn mà sinh viên theo Math MA5 có thể gặp phải do khóa học đòi hỏi nhiều thời gian, nhưng thêm rằng đây là sự đánh đổi cần thiết giúp sinh viên phát triển.Dù vậy, khóa học này vẫn thổi bùng làn sóng tranh cãi trong dư luận về những \"sinh viên mất gốc\" tại Harvard.\"Tỷ lệ trúng tuyển 3% của Harvard là để lựa chọn điều gì?\", doanh nhân, nhà đầu tư thiên thần Elad Gil, cựu chủ tịch phụ trách chiến lược doanh nghiệp tại Twitter, nay là mạng xã hội X, viết.Câu hỏi của ông đã làm dấy lên những cuộc thảo luận sôi nổi trên mạng xã hội, đề cập đến những lo ngại rộng hơn về giáo dục tinh hoa ở Mỹ.Một số người nói Đại học Harvard không có gì sai khi dạy toán học cơ bản cho sinh viên, song số khác lại cho rằng khóa học bổ trợ của trường là dấu hiệu cho thấy tình trạng suy giảm tiêu chuẩn học thuật.Nhiều người lại tin sở dĩ Harvard phải tổ chức khóa học này là bởi họ đã ưu tiên những yếu tố khác ngoài học thuật khi tuyển sinh và giờ đây phải khắc phục điều đó.Việc ra mắt khóa học Math MA5 đặt ra những câu hỏi cơ bản: Liệu quy trình tuyển sinh của Harvard có thực sự lựa chọn được những sinh viên đã chuẩn bị đầy đủ cho quá trình học tập nghiêm ngặt tại trường không? Hay các yếu tố bên ngoài, như tình trạng hổng kiến thức liên quan đến đại dịch Covid-19 và các chính sách về đa dạng chủng tộc, đang tác động đến quy trình tuyển sinh của trường.Những người ủng hộ Math MA5 cho rằng nó phản ánh việc Harvard thực sự quan tâm tới thành công của sinh viên, đảm bảo rằng sinh viên luôn nhận được những hỗ trợ cần thiết để trở nên vượt trội. Nhóm chỉ trích lo ngại các sáng kiến như vậy có thể làm giảm yêu cầu khắt khe về học thuật tại trường, đồng thời làm bật lên những thiếu sót trong hệ thống giáo dục phổ thông K-12 ở Mỹ.Trong một cuộc trả lời phỏng vấn kênh NewsNation hôm 30/4, khi được hỏi về việc tại sao ông lại nhắm tới Đại học Harvard, Tổng thống Trump đã nhắc đến chương trình dạy toán cho sinh viên mất gốc của trường.\"Họ đang điều hành rất tệ và chúng ta phải tìm ra gốc rễ vấn đề\", Tổng thống cho hay. \"Ngoài ra, họ nói rằng muốn dạy toán bổ túc cho sinh viên của mình. Và chúng ta nói 'Harvard được cho là tuyệt vời như vậy, tại sao họ phải có môn toán bổ túc, đó là toán cơ bản, rất đơn giản'. Vì vậy, chúng tôi muốn xem xét lại Harvard\".Vũ Hoàng (Theo Harvard Crimson, WSJ, Fox News) Bộ Giáo dục Mỹ ngày 5/5 thông báo dừng cấp mới hàng tỷ USD tiền tài trợ nghiên cứu và các khoản trợ cấp khác cho Đại học Harvard. Trong bức thư chỉ trích gửi Chủ tịch Harvard Alan Garber, Bộ trưởng Giáo dục Linda McMahon cáo buộc trường vi phạm luật liên bang nên đã mất đi đặc quyền hợp tác với chính phủ. Một sinh viên đứng cạnh tấm banner của Đại học Harvard ở Cambridge, Massachusetts, hồi tháng 6/2018. Ảnh: Reuters \"Harvard đã chế giễu hệ thống giáo dục đại học của đất nước này\", Bộ trưởng McMahon viết. Bà cho biết ngôi trường \"sẽ không còn là một tổ chức được nhận tài trợ công nữa\", mà thay vào đó, Harvard có thể sử dụng khoản tài trợ tư nhân \"khổng lồ\" trị giá 53 tỷ USD của mình và nhận tiền quyên góp từ các cựu sinh viên giàu có. Bức thư cáo buộc Harvard vi phạm phán quyết năm 2023 của Tòa án Tối cao Mỹ cấm tuyển sinh dựa trên chủng tộc, nói rằng trường \"tiếp tục giữ chủ nghĩa phân biệt chủng tộc xấu xí\", song không đưa ra bằng chứng. Thư cũng chỉ trích sinh viên quốc tế, nói rằng Harvard tuyển sinh những sinh viên \"có hành vi bạo lực và tỏ ra khinh thường nước Mỹ\". Một trong những dẫn chứng được Bộ trưởng McMahon đưa ra để chỉ trích cách giảng dạy của Đại học Harvard là chương trình \"toán học bổ túc\" có tên Math MA5 cho sinh viên mất gốc mà trường áp dụng từ cuối năm ngoái. \"Tại sao lại như vậy? Tại sao Harvard lại dạy loại toán học đơn giản và cơ bản, trong khi việc trở thành sinh viên 'đại học danh tiếng này' được cho là rất khó khăn\", bức thư có đoạn. \"Ai có thể vào trường với tiêu chuẩn thấp như vậy, trong khi những người khác, với điểm số tuyệt vời và hiểu biết sâu sắc về toán học ở cấp độ cao nhất, lại bị từ chối?\". Đây thực tế cũng là câu hỏi của không ít người. Chương trình được Khoa Toán Đại học Harvard công bố hồi tháng 9 năm ngoái nhằm khắc phục tình trạng thiếu các kỹ năng đại số cơ bản ở sinh viên, theo Chủ nhiệm Toán học Nhập môn Harvard Brendan A. Kelly. Khóa học Math MA5, giới thiệu chuyên sâu về Hàm số và Giải tích I, sẽ diễn ra song song với hai khóa học toán đã có từ trước là Math MA và MB. Nó có thời lượng một năm, với 5 buổi mỗi tuần. Giải thích về quyết định tổ chức Math MA5, ông Kelly cho hay đại dịch Covid-19 đã gây ra một số lỗ hổng trong kỹ năng toán học và khả năng học tập của sinh viên, thúc đẩy nhu cầu về một khóa học cơ bản mới. \"Hai năm qua, chúng tôi đã hỗ trợ nhiều sinh viên học chương trình Math MA, nhưng họ vẫn gặp thách thức không thể giải thích nổi. Vì vậy, chúng tôi muốn nghĩ về việc 'làm thế nào chúng ta có thể tạo ra một khóa học thực sự giúp sinh viên đạt được nguyện vọng của mình?'\", ông lúc bấy giờ nói. Trang web của trường cho hay Math MA5 là chương trình \"hỗ trợ bổ sung\", hướng đến \"các kỹ năng cơ bản về đại số, hình học và lý luận định lượng\" nhằm giúp sinh viên \"mở khóa thành công\" trong chương trình Math MA. Theo Kelly, Đại học Harvard đã \"đánh giá một số chiến lược\" được nhiều trường khác sử dụng khi tìm cách giải quyết tình trạng thiếu hụt kỹ năng toán học của sinh viên. \"Chúng tôi tin rằng điều tốt nhất nên làm là dành thêm thời gian và hỗ trợ cho những sinh viên cần điều đó trước khi họ theo học Math MA\", ông nói. \"Nếu những bước đi đầu tiên không thuận lợi, nó có thể ảnh hưởng tới toàn bộ con đường học thuật của sinh viên\", Kelly lưu ý. \"Chúng tôi muốn tránh điều đó. Chúng tôi muốn đảm bảo sinh viên bước đi trên con đường thành công ngay từ ngày đầu tiên\". Ông thừa nhận những khó khăn mà sinh viên theo Math MA5 có thể gặp phải do khóa học đòi hỏi nhiều thời gian, nhưng thêm rằng đây là sự đánh đổi cần thiết giúp sinh viên phát triển. Dù vậy, khóa học này vẫn thổi bùng làn sóng tranh cãi trong dư luận về những \"sinh viên mất gốc\" tại Harvard. \"Tỷ lệ trúng tuyển 3% của Harvard là để lựa chọn điều gì?\", doanh nhân, nhà đầu tư thiên thần Elad Gil, cựu chủ tịch phụ trách chiến lược doanh nghiệp tại Twitter, nay là mạng xã hội X, viết. Câu hỏi của ông đã làm dấy lên những cuộc thảo luận sôi nổi trên mạng xã hội, đề cập đến những lo ngại rộng hơn về giáo dục tinh hoa ở Mỹ. Một số người nói Đại học Harvard không có gì sai khi dạy toán học cơ bản cho sinh viên, song số khác lại cho rằng khóa học bổ trợ của trường là dấu hiệu cho thấy tình trạng suy giảm tiêu chuẩn học thuật. Nhiều người lại tin sở dĩ Harvard phải tổ chức khóa học này là bởi họ đã ưu tiên những yếu tố khác ngoài học thuật khi tuyển sinh và giờ đây phải khắc phục điều đó. Việc ra mắt khóa học Math MA5 đặt ra những câu hỏi cơ bản: Liệu quy trình tuyển sinh của Harvard có thực sự lựa chọn được những sinh viên đã chuẩn bị đầy đủ cho quá trình học tập nghiêm ngặt tại trường không? Hay các yếu tố bên ngoài, như tình trạng hổng kiến thức liên quan đến đại dịch Covid-19 và các chính sách về đa dạng chủng tộc, đang tác động đến quy trình tuyển sinh của trường. Những người ủng hộ Math MA5 cho rằng nó phản ánh việc Harvard thực sự quan tâm tới thành công của sinh viên, đảm bảo rằng sinh viên luôn nhận được những hỗ trợ cần thiết để trở nên vượt trội. Nhóm chỉ trích lo ngại các sáng kiến như vậy có thể làm giảm yêu cầu khắt khe về học thuật tại trường, đồng thời làm bật lên những thiếu sót trong hệ thống giáo dục phổ thông K-12 ở Mỹ. Trong một cuộc trả lời phỏng vấn kênh NewsNation hôm 30/4, khi được hỏi về việc tại sao ông lại nhắm tới Đại học Harvard, Tổng thống Trump đã nhắc đến chương trình dạy toán cho sinh viên mất gốc của trường. \"Họ đang điều hành rất tệ và chúng ta phải tìm ra gốc rễ vấn đề\", Tổng thống cho hay. \"Ngoài ra, họ nói rằng muốn dạy toán bổ túc cho sinh viên của mình. Và chúng ta nói 'Harvard được cho là tuyệt vời như vậy, tại sao họ phải có môn toán bổ túc, đó là toán cơ bản, rất đơn giản'. Vì vậy, chúng tôi muốn xem xét lại Harvard\". Vũ Hoàng (Theo Harvard Crimson, WSJ, Fox News)"
  },
  {
    "source": "VnExpress",
    "topic": "Kinh doanh",
    "title": "VNG tiếp tục lỗ",
    "link": "https://vnexpress.net/vng-tiep-tuc-lo-4882242.html",
    "image": "https://i1-kinhdoanh.vnecdn.net/2025/05/06/A7303936-1746509715-6220-1746509718.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=KVGP-OwEB4g2E6JxNP8rmQ",
    "published": "2025-05-06T14:10:48+07:00",
    "content": "Quý đầu năm, VNG lỗ 15 tỷ đồng, giảm một nửa so với cùng kỳ năm ngoái nhưng tiếp tục kéo dài mạch lỗ sang quý thứ 7 liên tiếp. Báo cáo tài chính của Công ty cổ phần VNG cho thấy doanh thu quý đầu năm đạt trên 2.230 tỷ đồng. Trò chơi trực tuyến giảm gần 20% so với cùng kỳ nhưng vẫn đóng góp lớn nhất vào tổng doanh thu với gần 1.400 tỷ đồng. Nguồn thu còn lại từ quảng cáo trực tuyến, các dịch vụ giá trị gia tăng trên internet, nhạc chờ và bản quyền bài hát.Lợi nhuận gộp giai đoạn này đạt hơn 790 tỷ đồng, tương đương tỷ suất sinh lời gộp trên 35%. Các khoản chi phí quan trọng được cắt giảm, nhưng VNG vẫn lỗ sau thuế 15 tỷ đồng. Điểm tích cực là khoản lỗ chỉ bằng phân nửa cùng kỳ năm ngoái và thấp hơn đáng kể những quý cao điểm lỗ trên 400 tỷ đồng.Theo ban lãnh đạo VNG, quản lý chi phí hiệu quả giúp họ giảm lỗ. Nhìn rộng hơn, chuỗi lỗ liên tiếp 7 quý là do đẩy mạnh quảng cáo cho các sản phẩm mới và chiến lược.Năm ngoái, VNG cũng lỗ sau thuế 1.180 tỷ đồng, trong khi kế hoạch lãi 150 tỷ đồng. Tuy nhiên, công ty ghi nhận tín hiệu khả quan khi lỗ giảm phân nửa còn doanh thu tăng trưởng hai chữ số nhờ đóng góp của mảng chủ lực gồm trò chơi trực tuyến, quảng cáo và công nghệ tài chính (fintech).Trong báo cáo thường niên 2024, Chủ tịch HĐQT VNG Lê Hồng Minh nói 3 năm qua là giai đoạn \"thực sự thử thách\" bởi thị trường game toàn cầu tăng trưởng chậm lại và sự thận trọng trong chi tiêu quảng cáo tại Việt Nam. Trong khi đó, các hướng đi mới như fintech, điện toán đám mây, trí tuệ nhân tạo đều đang trong quá trình chứng minh hiệu quả tài chính.Theo ông Minh, tốc độ tăng trưởng gần đây chậm lại nhưng các hướng đi mới sẽ bứt phá trong một thập kỷ tới. Công ty đang cân đối giữa tăng trưởng bền vững ở các mảng cốt lõi và đổi mới sáng tạo một cách thận trọng.VNG có 11 công ty con trực tiếp và 37 công ty liên kết trực tiếp, gián tiếp hoạt động trong các mảng kinh doanh chính là trò chơi trực tuyến, thanh toán điện tử, chuyển đổi số, trí tuệ nhân tạo. Tổng tài sản tính đến hết quý đầu năm nay đạt 9.150 tỷ đồng, trong đó gần 2.540 tỷ đồng tiền gửi ngân hàng.Trên sàn chứng khoán, cổ phiếu VNZ giao dịch tại vùng giá 333.000 đồng. Vốn hoá thị trường gần 9.500 tỷ đồng.Phương Đông Báo cáo tài chính của Công ty cổ phần VNG cho thấy doanh thu quý đầu năm đạt trên 2.230 tỷ đồng. Trò chơi trực tuyến giảm gần 20% so với cùng kỳ nhưng vẫn đóng góp lớn nhất vào tổng doanh thu với gần 1.400 tỷ đồng. Nguồn thu còn lại từ quảng cáo trực tuyến, các dịch vụ giá trị gia tăng trên internet, nhạc chờ và bản quyền bài hát. Lợi nhuận gộp giai đoạn này đạt hơn 790 tỷ đồng, tương đương tỷ suất sinh lời gộp trên 35%. Các khoản chi phí quan trọng được cắt giảm, nhưng VNG vẫn lỗ sau thuế 15 tỷ đồng. Điểm tích cực là khoản lỗ chỉ bằng phân nửa cùng kỳ năm ngoái và thấp hơn đáng kể những quý cao điểm lỗ trên 400 tỷ đồng. Theo ban lãnh đạo VNG, quản lý chi phí hiệu quả giúp họ giảm lỗ. Nhìn rộng hơn, chuỗi lỗ liên tiếp 7 quý là do đẩy mạnh quảng cáo cho các sản phẩm mới và chiến lược. Năm ngoái, VNG cũng lỗ sau thuế 1.180 tỷ đồng, trong khi kế hoạch lãi 150 tỷ đồng. Tuy nhiên, công ty ghi nhận tín hiệu khả quan khi lỗ giảm phân nửa còn doanh thu tăng trưởng hai chữ số nhờ đóng góp của mảng chủ lực gồm trò chơi trực tuyến, quảng cáo và công nghệ tài chính (fintech). Trong báo cáo thường niên 2024, Chủ tịch HĐQT VNG Lê Hồng Minh nói 3 năm qua là giai đoạn \"thực sự thử thách\" bởi thị trường game toàn cầu tăng trưởng chậm lại và sự thận trọng trong chi tiêu quảng cáo tại Việt Nam. Trong khi đó, các hướng đi mới như fintech, điện toán đám mây, trí tuệ nhân tạo đều đang trong quá trình chứng minh hiệu quả tài chính. Theo ông Minh, tốc độ tăng trưởng gần đây chậm lại nhưng các hướng đi mới sẽ bứt phá trong một thập kỷ tới. Công ty đang cân đối giữa tăng trưởng bền vững ở các mảng cốt lõi và đổi mới sáng tạo một cách thận trọng. VNG có 11 công ty con trực tiếp và 37 công ty liên kết trực tiếp, gián tiếp hoạt động trong các mảng kinh doanh chính là trò chơi trực tuyến, thanh toán điện tử, chuyển đổi số, trí tuệ nhân tạo. Tổng tài sản tính đến hết quý đầu năm nay đạt 9.150 tỷ đồng, trong đó gần 2.540 tỷ đồng tiền gửi ngân hàng. Trên sàn chứng khoán, cổ phiếu VNZ giao dịch tại vùng giá 333.000 đồng. Vốn hoá thị trường gần 9.500 tỷ đồng. Phương Đông"
  },
  {
    "source": "VnExpress",
    "topic": "Công nghệ",
    "title": "Máy bay phản lực tư nhân tầm bay xa nhất thế giới",
    "link": "https://vnexpress.net/may-bay-phan-luc-tu-nhan-tam-bay-xa-nhat-the-gioi-4882040.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/06/VNEJet-1746503566-7584-1746503619.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=lEcgKvd7CUd24cyauxiupw",
    "published": "2025-05-06T13:00:00+07:00",
    "content": "MỹHoạt động nhờ động cơ Rolls-Royce và thiết kế khí động lực học, mẫu G800 của hãng Gulfstream có tầm bay tối đa 14.484 km, sẵn sàng bay tới gần như mọi nơi trên thế giới. Máy bay G800 của hãng Gulfstream. Ảnh: Gulfstream Cục Hàng không Liên bang Mỹ (FAA) và Cơ quan An toàn Hàng không Liên minh châu Âu (EASA) chứng nhận mẫu Gulfstream G800 trở thành máy bay tư nhân có tầm bay xa nhất thế giới, Interesting Engineering hôm 5/5 đưa tin. Với tầm bay tối đa 14.484 km, máy bay phản lực này được thiết kế để bay gần như đến bất kỳ nơi nào trên thế giới mà không cần dừng lại (ngoại trừ Sydney nếu cất cánh từ London).G800 có thể bay hành trình ở tốc độ Mach 0,85 (1.050 km/h) và di chuyển 15.186 km, nhiều hơn 370 km so với dự kiến ban đầu. Nếu bay ở tốc độ Mach 0,87 (1.074 km/h), G800 vẫn có thể bay 14.816 km và ở tốc độ cao Mach 0,90 (1.111 km/h), máy bay có thể đạt 12.964 km. Tốc độ tối đa của máy bay cũng tăng lên Mach 1.155 km/h từ mức 1.142 km/h trước đó. \"Mức độ hiệu suất này là một bước ngoặt cho ngành hàng không tư nhân\", Mark Burns, chủ tịch của Gulfstream, cho biết.Máy bay cũng đã cải thiện hiệu suất cất cánh và hạ cánh. Hiện tại, G800 chỉ cần đường băng 1.771 m để cất cánh và 946 m để hạ cánh trong điều kiện tiêu chuẩn ở mực nước biển, cho phép tiếp cận nhiều sân bay hơn. G800 không chỉ mang lại tầm bay xa và tốc độ cao mà còn được thiết kế với sự sang trọng và hiệu quả. Trang bị động cơ Rolls-Royce Pearl 700 và thiết kế cánh khí động học, máy bay có thể đạt tốc độ lên đến 1.055 km/h, chỉ thấp hơn máy bay tư nhân nhanh nhất thế giới, Bombardier Global 8000.Bên trong, G800 có tới 4 khu vực sinh hoạt hoặc 3 khu vực sinh hoạt với một khoang dành riêng cho phi hành đoàn. Phương tiện có thể chứa tối đa 19 hành khách và cung cấp chỗ ngủ cho 10 người. Hành khách có thể tận hưởng ghế da sang trọng, nội thất trải thảm và 16 cửa sổ hình bầu dục đặc trưng của Gulfstream cung cấp tầm nhìn vượt trội. Khoang hành khách mang lại không gian yên tĩnh, WiFi tốc độ cao và không khí trong lành được lọc bằng hệ thống ion hóa plasma. Một trong những điểm nổi bật là độ cao cabin chỉ ở mức 866 m khi bay ở độ cao 12.497 m. Điều này giúp giảm mệt mỏi và làm cho chuyến bay đường dài trở nên thoải mái hơn.\"Đội ngũ Gulfstream không ngừng thử thách giới hạn trong khi đảm bảo tiêu chuẩn an toàn, chất lượng và cam kết với khách hàng\", Burns chia sẻ. \"Chúng tôi đã chuẩn bị cho thành tựu này và sẵn sàng đưa G800 vào hoạt động khi các đợt giao hàng cho khách hàng Mỹ và châu Âu bắt đầu\".Khi Gulfstream kỷ niệm cột mốc mới, một chiếc máy bay khổng lồ khác đang chuẩn bị ra mắt. Công ty Mỹ Radia công bố kế hoạch cho WindRunner, máy bay lớn nhất thế giới, dự kiến đi vào hoạt động năm 2030. WindRunner được thiết kế để giải quyết vấn đề rất cụ thể là vận chuyển cánh quạt turbine gió khổng lồ. Những cánh quạt này hiện nay dài tới 70 m và dự kiến sẽ lên tới 100 m, quá dài để vận chuyển bằng đường hàng không hoặc đường bộ thông thường. Một số dự án năng lượng gió thậm chí cần xây dựng đường riêng chỉ để vận chuyển cánh quạt, theo Gulfstream News. Trong khi WindRunner tập trung vào tiện ích, G800 chú trọng vào mang lại tốc độ, tầm bay và sự sang trọng cho hàng không doanh nghiệp.An Khang (Tổng hợp) Máy bay G800 của hãng Gulfstream. Ảnh: Gulfstream Cục Hàng không Liên bang Mỹ (FAA) và Cơ quan An toàn Hàng không Liên minh châu Âu (EASA) chứng nhận mẫu Gulfstream G800 trở thành máy bay tư nhân có tầm bay xa nhất thế giới, Interesting Engineering hôm 5/5 đưa tin. Với tầm bay tối đa 14.484 km, máy bay phản lực này được thiết kế để bay gần như đến bất kỳ nơi nào trên thế giới mà không cần dừng lại (ngoại trừ Sydney nếu cất cánh từ London). G800 có thể bay hành trình ở tốc độ Mach 0,85 (1.050 km/h) và di chuyển 15.186 km, nhiều hơn 370 km so với dự kiến ban đầu. Nếu bay ở tốc độ Mach 0,87 (1.074 km/h), G800 vẫn có thể bay 14.816 km và ở tốc độ cao Mach 0,90 (1.111 km/h), máy bay có thể đạt 12.964 km. Tốc độ tối đa của máy bay cũng tăng lên Mach 1.155 km/h từ mức 1.142 km/h trước đó. \"Mức độ hiệu suất này là một bước ngoặt cho ngành hàng không tư nhân\", Mark Burns, chủ tịch của Gulfstream, cho biết. Máy bay cũng đã cải thiện hiệu suất cất cánh và hạ cánh. Hiện tại, G800 chỉ cần đường băng 1.771 m để cất cánh và 946 m để hạ cánh trong điều kiện tiêu chuẩn ở mực nước biển, cho phép tiếp cận nhiều sân bay hơn. G800 không chỉ mang lại tầm bay xa và tốc độ cao mà còn được thiết kế với sự sang trọng và hiệu quả. Trang bị động cơ Rolls-Royce Pearl 700 và thiết kế cánh khí động học, máy bay có thể đạt tốc độ lên đến 1.055 km/h, chỉ thấp hơn máy bay tư nhân nhanh nhất thế giới, Bombardier Global 8000. Bên trong, G800 có tới 4 khu vực sinh hoạt hoặc 3 khu vực sinh hoạt với một khoang dành riêng cho phi hành đoàn. Phương tiện có thể chứa tối đa 19 hành khách và cung cấp chỗ ngủ cho 10 người. Hành khách có thể tận hưởng ghế da sang trọng, nội thất trải thảm và 16 cửa sổ hình bầu dục đặc trưng của Gulfstream cung cấp tầm nhìn vượt trội. Khoang hành khách mang lại không gian yên tĩnh, WiFi tốc độ cao và không khí trong lành được lọc bằng hệ thống ion hóa plasma. Một trong những điểm nổi bật là độ cao cabin chỉ ở mức 866 m khi bay ở độ cao 12.497 m. Điều này giúp giảm mệt mỏi và làm cho chuyến bay đường dài trở nên thoải mái hơn. \"Đội ngũ Gulfstream không ngừng thử thách giới hạn trong khi đảm bảo tiêu chuẩn an toàn, chất lượng và cam kết với khách hàng\", Burns chia sẻ. \"Chúng tôi đã chuẩn bị cho thành tựu này và sẵn sàng đưa G800 vào hoạt động khi các đợt giao hàng cho khách hàng Mỹ và châu Âu bắt đầu\". Khi Gulfstream kỷ niệm cột mốc mới, một chiếc máy bay khổng lồ khác đang chuẩn bị ra mắt. Công ty Mỹ Radia công bố kế hoạch cho WindRunner, máy bay lớn nhất thế giới, dự kiến đi vào hoạt động năm 2030. WindRunner được thiết kế để giải quyết vấn đề rất cụ thể là vận chuyển cánh quạt turbine gió khổng lồ. Những cánh quạt này hiện nay dài tới 70 m và dự kiến sẽ lên tới 100 m, quá dài để vận chuyển bằng đường hàng không hoặc đường bộ thông thường. Một số dự án năng lượng gió thậm chí cần xây dựng đường riêng chỉ để vận chuyển cánh quạt, theo Gulfstream News. Trong khi WindRunner tập trung vào tiện ích, G800 chú trọng vào mang lại tốc độ, tầm bay và sự sang trọng cho hàng không doanh nghiệp. An Khang (Tổng hợp)"
  },
  {
    "source": "VnExpress",
    "topic": "Giáo dục",
    "title": "Cậu bé 13 tuổi đỗ hơn 100 đại học Mỹ",
    "link": "https://vnexpress.net/cau-be-13-tuoi-do-hon-100-dai-hoc-my-4882155.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/06/nam-sinh1-1746503153-174650317-8949-4270-1746503787.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=8k1XVlCy1za6p1lDd-Da8A",
    "published": "2025-05-06T11:14:28+07:00",
    "content": "MỹỞ tuổi 13, Sunny Nguyen ở thành phố San Jose, bang California, được hơn 100 đại học gửi thư mời học, nhiều trường cấp học bổng, tổng khoảng 3 triệu USD. Sunny còn có thể lập kỷ lục thế giới vì là người trẻ nhất đạt được thành tích trên, theo đài KTVU, một kênh truyền hình ở Oakland, California. Trong số đại học mà cậu bé trúng tuyển có những trường danh tiếng như California-Berkeley (UC Berkeley), UC San Diego. Theo xếp hạng của US News, hai trường đều trong top 30 tốt nhất ở Mỹ.\"Bố mẹ nói với em về việc học đại học và em đồng ý, thế là bây giờ em ở đây\", Sunny chia sẻ trong một cuộc phỏng vấn. Sunny Nguyen. Ảnh chụp màn hình Sunny Nguyen là con cả trong gia đình có 5 người con. Trong mắt người thân, em luôn là một đứa trẻ đặc biệt.\"Con thực sự thích Toán. Nó học Toán mọi nơi, nhìn đâu cũng ra Toán\", anh Tommy Nguyen, bố của Sunny, nói, và tin rằng con trai sẽ làm được bất cứ điều gì mình muốn trong cuộc sống.Ngoài Toán, Sunny còn yêu thích công nghệ, tạo ra các website và tự học nhiều môn như kỹ thuật phần mềm và trí tuệ nhân tạo tại nhà. Giống như hầu hết bạn bè trang lứa, Sunny thích chơi điện tử. Cậu còn có kênh YouTube với gần 60.000 người đăng ký.Nhận thấy việc học tại nhà hiện không đủ đáp ứng nhu cầu học tập của con trai, anh Tommy Nguyen đã nộp đơn cho con vào đại học.\"Điều làm chúng tôi ngạc nhiên là người ta chào đón nó rất nồng nhiệt. Thư báo trúng tuyển và học bổng cứ liên tục được gửi về nhà\", anh kể. Theo anh, con trai được nhiều trường trao học bổng, tổng hơn 3 triệu USD.\"Mỗi trường đều tặng nó thứ gì đó\", anh Tommy kể. \"Một số đại học còn tặng hơn 100.000 USD học bổng\".Dù chọn trường nào, Sunny cũng dự định học chuyên ngành Khoa học máy tính, để thực hiện ước mơ thay đổi thế giới. Em đặc biệt quan tâm đến trí tuệ nhân tạo và hy vọng sẽ tạo ra thứ gì đó giúp con người sống lâu hơn.\"Em nghĩ phần thú vị nhất là được xem điều gì sẽ xảy ra tiếp theo\", nam sinh nói.Bình Minh (Theo KTVU) Sunny còn có thể lập kỷ lục thế giới vì là người trẻ nhất đạt được thành tích trên, theo đài KTVU, một kênh truyền hình ở Oakland, California. Trong số đại học mà cậu bé trúng tuyển có những trường danh tiếng như California-Berkeley (UC Berkeley), UC San Diego. Theo xếp hạng của US News, hai trường đều trong top 30 tốt nhất ở Mỹ. \"Bố mẹ nói với em về việc học đại học và em đồng ý, thế là bây giờ em ở đây\", Sunny chia sẻ trong một cuộc phỏng vấn. Sunny Nguyen. Ảnh chụp màn hình Sunny Nguyen là con cả trong gia đình có 5 người con. Trong mắt người thân, em luôn là một đứa trẻ đặc biệt. \"Con thực sự thích Toán. Nó học Toán mọi nơi, nhìn đâu cũng ra Toán\", anh Tommy Nguyen, bố của Sunny, nói, và tin rằng con trai sẽ làm được bất cứ điều gì mình muốn trong cuộc sống. Ngoài Toán, Sunny còn yêu thích công nghệ, tạo ra các website và tự học nhiều môn như kỹ thuật phần mềm và trí tuệ nhân tạo tại nhà. Giống như hầu hết bạn bè trang lứa, Sunny thích chơi điện tử. Cậu còn có kênh YouTube với gần 60.000 người đăng ký. Nhận thấy việc học tại nhà hiện không đủ đáp ứng nhu cầu học tập của con trai, anh Tommy Nguyen đã nộp đơn cho con vào đại học. \"Điều làm chúng tôi ngạc nhiên là người ta chào đón nó rất nồng nhiệt. Thư báo trúng tuyển và học bổng cứ liên tục được gửi về nhà\", anh kể. Theo anh, con trai được nhiều trường trao học bổng, tổng hơn 3 triệu USD. \"Mỗi trường đều tặng nó thứ gì đó\", anh Tommy kể. \"Một số đại học còn tặng hơn 100.000 USD học bổng\". Dù chọn trường nào, Sunny cũng dự định học chuyên ngành Khoa học máy tính, để thực hiện ước mơ thay đổi thế giới. Em đặc biệt quan tâm đến trí tuệ nhân tạo và hy vọng sẽ tạo ra thứ gì đó giúp con người sống lâu hơn. \"Em nghĩ phần thú vị nhất là được xem điều gì sẽ xảy ra tiếp theo\", nam sinh nói. Bình Minh (Theo KTVU)"
  },
  {
    "source": "VnExpress",
    "topic": "Pháp luật",
    "title": "Cảnh sát 'bỏ quên' tù nhân, lục tung trại giam vì tưởng chạy trốn",
    "link": "https://vnexpress.net/canh-sat-bo-quen-tu-nhan-luc-tung-trai-giam-vi-tuong-chay-tron-4882216.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/06/download-4-1746505799-17465058-4433-2893-1746505943.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=-UjUrDzPyQZSuYMu-ReWhA",
    "published": "2025-05-06T11:59:54+07:00",
    "content": "MỹNhà tù bị phong tỏa trong 12 giờ sau khi một tội phạm giết người 'biến mất', đến sáng hôm sau nhân viên quản giáo mới phát hiện vụ nhầm lẫn đáng xấu hổ. WBSTV đưa tin ngày 5/5, Julian Brooks Deloach, bị kết tội giết người vào năm 1984, đã được chuyển đến Nhà tù hạt Clayton ở bang Georgia hồi tháng 4 để xét xử về một tội nhẹ.Nhưng buổi tối sau phiên tòa, các viên chức nhà tù phát hiện Julian biến mất khi kiểm đếm số tù nhân.Ông Levon Allen, Cảnh sát trưởng hạt Clayton, cho biết trong vòng 12 giờ sau đó, nhân viên nhà tù không thể tìm thấy Julian, phải kích hoạt lệnh phong tỏa toàn diện và lục soát mọi ngóc ngách trong trại giam suốt đêm. Julian Brooks Deloach. Ảnh: Clayton County Sheriff's Office Đến sáng hôm sau, khi xem xét toàn bộ dữ liệu camera giám sát, nhà chức trách phát hiện tù nhân 70 tuổi đã trải qua 12 giờ một mình trong phòng tạm giam của tòa án mà không có người giám sát.Cảnh sát trưởng cho biết: \"Đã có sự nhầm lẫn về việc ai sẽ áp giải tù nhân rời tòa án, và cuối cùng ông ta bị bỏ quên bên trong phòng tạm giam\".Phòng tạm giam được nối với nhà tù và tòa án, nhưng các sĩ quan không nghĩ đến việc kiểm tra lại khu vực này vì tù nhân không được phép ở lại đó qua đêm.Theo cảnh sát trưởng, bên trong phòng tạm giam chỉ có một chiếc ghế dài, bồn rửa và toilet, không ai giám sát sau khi đóng cửa lúc 18h hàng ngày. Tù nhân bị bỏ lại không có nguy cơ trốn thoát vì phòng giam được nối liền với nhà tù, nhưng có thể rắc rối nếu có tình huống khẩn cấp về y tế.Theo nhà chức trách, Julian được phát hiện lúc 7h hôm sau, tức 12 giờ kể từ khi bị đưa vào phòng tạm giam.Cảnh sát trưởng đề xuất giáng chức các trung sĩ quản giáo chịu trách nhiệm về sai lầm này và đình chỉ công tác hai cảnh sát được phân công đến tòa án.Các cảnh sát liên quan đã từ bỏ quyền được điều trần và chấp nhận hình phạt do cảnh sát trưởng đề nghị.Tuệ Anh (Theo Nypost) WBSTV đưa tin ngày 5/5, Julian Brooks Deloach, bị kết tội giết người vào năm 1984, đã được chuyển đến Nhà tù hạt Clayton ở bang Georgia hồi tháng 4 để xét xử về một tội nhẹ. Nhưng buổi tối sau phiên tòa, các viên chức nhà tù phát hiện Julian biến mất khi kiểm đếm số tù nhân. Ông Levon Allen, Cảnh sát trưởng hạt Clayton, cho biết trong vòng 12 giờ sau đó, nhân viên nhà tù không thể tìm thấy Julian, phải kích hoạt lệnh phong tỏa toàn diện và lục soát mọi ngóc ngách trong trại giam suốt đêm. Julian Brooks Deloach. Ảnh: Clayton County Sheriff's Office Đến sáng hôm sau, khi xem xét toàn bộ dữ liệu camera giám sát, nhà chức trách phát hiện tù nhân 70 tuổi đã trải qua 12 giờ một mình trong phòng tạm giam của tòa án mà không có người giám sát. Cảnh sát trưởng cho biết: \"Đã có sự nhầm lẫn về việc ai sẽ áp giải tù nhân rời tòa án, và cuối cùng ông ta bị bỏ quên bên trong phòng tạm giam\". Phòng tạm giam được nối với nhà tù và tòa án, nhưng các sĩ quan không nghĩ đến việc kiểm tra lại khu vực này vì tù nhân không được phép ở lại đó qua đêm. Theo cảnh sát trưởng, bên trong phòng tạm giam chỉ có một chiếc ghế dài, bồn rửa và toilet, không ai giám sát sau khi đóng cửa lúc 18h hàng ngày. Tù nhân bị bỏ lại không có nguy cơ trốn thoát vì phòng giam được nối liền với nhà tù, nhưng có thể rắc rối nếu có tình huống khẩn cấp về y tế. Theo nhà chức trách, Julian được phát hiện lúc 7h hôm sau, tức 12 giờ kể từ khi bị đưa vào phòng tạm giam. Cảnh sát trưởng đề xuất giáng chức các trung sĩ quản giáo chịu trách nhiệm về sai lầm này và đình chỉ công tác hai cảnh sát được phân công đến tòa án. Các cảnh sát liên quan đã từ bỏ quyền được điều trần và chấp nhận hình phạt do cảnh sát trưởng đề nghị. Tuệ Anh (Theo Nypost)"
  },
  {
    "source": "VnExpress",
    "topic": "Giải trí",
    "title": "Bạn gái Ronaldo dự Met Gala",
    "link": "https://vnexpress.net/ban-gai-ronaldo-du-met-gala-4882179.html",
    "image": "https://i1-giaitri.vnecdn.net/2025/05/06/bangaiRonaldometgala2025-17465-5263-9083-1746502973.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=NnA_0iXv92eecqWSrTcEMw",
    "published": "2025-05-06T14:18:15+07:00",
    "content": "New YorkNgười mẫu Georgina Rodriguez tôn đường cong trong bộ váy ngủ bằng satin ở thảm xanh Met Gala 2025. Bạn gái Ronaldo diện mốt váy ngủ đến Met Gala Người mẫu Georgina Rodriguez tạo dáng trước khi lên thảm xanh. Video: Instagram lovewithgeorgina Sáng 6/5 (giờ Hà Nội), người đẹp 31 tuổi lần đầu xuất hiện ở sự kiện thời trang lớn nhất thế giới trong bộ đầm xẻ đùi, đắp ren ở ngực và eo. Cô tạo vẻ sang trọng bằng vòng kim cương của Chopard. Diện mạo toát lên nét gợi cảm nhờ mốt tóc ướt và đôi môi màu nude đầy đặn.Theo Elle, Georgina mặc sai quy định bởi chủ đề Superfine: Tailoring Black Style hướng đến trang phục nam giới và vest. Ngoài cô, Shakira cũng lạc đề khi chọn bộ đầm hồng quá khổ đến buổi tiệc. Trên Instagram, một số khán giả bày tỏ thất vọng khi Georgina mặc có phần đơn giản. \"Georgina dường như chưa hiểu rõ về Met Gala. Cô ấy nên đầu tư hơn để trang phục có chiều sâu và câu chuyện\", một khán giả bình luận.Sau loạt phim truyền hình thực tế ăn khách I'm Georgina, tên tuổi của bạn gái siêu sao Cristiano Ronaldo ngày càng hot. Tài khoản Instagram của cô thu hút 66,3 triệu người theo dõi. Hai năm qua, cô liên tục được mời tới dự các tuần lễ thời trang đình đám ở Paris và Milan, Liên hoan phim Cannes, Venice. Người mẫu còn được nhìn thấy trong các bữa tiệc khác của giới thượng lưu. Georgina Rodriguez diện đầm dài quét sàn ở Met Gala 2025. Ảnh: AFP Georgina Rodriguez hiện sống cùng Ronaldo và các con ở Arab Saudi, thỉnh thoảng đi máy bay riêng công tác nhưng thường về trong ngày. Đôi uyên ương hẹn hò từ năm 2016, có hai con chung - bé Alana Martina và Bella Esmeralda.Met Gala 2025 đón 450 khách mời như Nicole Kidman, Kim Kardashian, chị em Kendall và Kylie Jenner, ba thành viên nhóm Blackpink gồm Lisa, Rosé và Jennie, Sydney Sweeney... Host của buổi tiệc gồm các quý ông Colman Domingo, Lewis Hamilton, A$AP Rocky, Pharrell Williams và tổng biên tập Vogue toàn cầu Anna Wintour.Năm nay, thảm đỏ chuyển thành xanh đen với những bông hoa thủy tiên màu trắng và vàng do nghệ sĩ Cy Gavin thực hiện. Trong phỏng vấn với Vogue, Gavin cho biết loài hoa tượng trưng cho sự xuất hiện của mùa mới, phù hợp sự kiện gây quỹ của Viện trang phục diễn ra vào thứ Hai đầu tiên của tháng 5. Họa Mi (theo Elle, Vogue) Người mẫu Georgina Rodriguez tạo dáng trước khi lên thảm xanh. Video: Instagram lovewithgeorgina Sáng 6/5 (giờ Hà Nội), người đẹp 31 tuổi lần đầu xuất hiện ở sự kiện thời trang lớn nhất thế giới trong bộ đầm xẻ đùi, đắp ren ở ngực và eo. Cô tạo vẻ sang trọng bằng vòng kim cương của Chopard. Diện mạo toát lên nét gợi cảm nhờ mốt tóc ướt và đôi môi màu nude đầy đặn. Theo Elle, Georgina mặc sai quy định bởi chủ đề Superfine: Tailoring Black Style hướng đến trang phục nam giới và vest. Ngoài cô, Shakira cũng lạc đề khi chọn bộ đầm hồng quá khổ đến buổi tiệc. Trên Instagram, một số khán giả bày tỏ thất vọng khi Georgina mặc có phần đơn giản. \"Georgina dường như chưa hiểu rõ về Met Gala. Cô ấy nên đầu tư hơn để trang phục có chiều sâu và câu chuyện\", một khán giả bình luận. Sau loạt phim truyền hình thực tế ăn khách I'm Georgina, tên tuổi của bạn gái siêu sao Cristiano Ronaldo ngày càng hot. Tài khoản Instagram của cô thu hút 66,3 triệu người theo dõi. Hai năm qua, cô liên tục được mời tới dự các tuần lễ thời trang đình đám ở Paris và Milan, Liên hoan phim Cannes, Venice. Người mẫu còn được nhìn thấy trong các bữa tiệc khác của giới thượng lưu. Georgina Rodriguez diện đầm dài quét sàn ở Met Gala 2025. Ảnh: AFP Georgina Rodriguez hiện sống cùng Ronaldo và các con ở Arab Saudi, thỉnh thoảng đi máy bay riêng công tác nhưng thường về trong ngày. Đôi uyên ương hẹn hò từ năm 2016, có hai con chung - bé Alana Martina và Bella Esmeralda. Met Gala 2025 đón 450 khách mời như Nicole Kidman, Kim Kardashian, chị em Kendall và Kylie Jenner, ba thành viên nhóm Blackpink gồm Lisa, Rosé và Jennie, Sydney Sweeney... Host của buổi tiệc gồm các quý ông Colman Domingo, Lewis Hamilton, A$AP Rocky, Pharrell Williams và tổng biên tập Vogue toàn cầu Anna Wintour. Năm nay, thảm đỏ chuyển thành xanh đen với những bông hoa thủy tiên màu trắng và vàng do nghệ sĩ Cy Gavin thực hiện. Trong phỏng vấn với Vogue, Gavin cho biết loài hoa tượng trưng cho sự xuất hiện của mùa mới, phù hợp sự kiện gây quỹ của Viện trang phục diễn ra vào thứ Hai đầu tiên của tháng 5. Họa Mi (theo Elle, Vogue)"
  },
  {
    "source": "VnExpress",
    "topic": "Sức khỏe",
    "title": "Tưởng ngộ độc thức ăn, hóa ung thư",
    "link": "https://vnexpress.net/tuong-ngo-doc-thuc-an-hoa-ung-thu-4882029.html",
    "image": "https://i1-suckhoe.vnecdn.net/2025/05/06/a-nh-ma-n-hi-nh-2025-05-06-lu-2453-3179-1746509973.png?w=1200&h=0&q=100&dpr=1&fit=crop&s=Jpg73l8_tCxgP_3bTG6k8g",
    "published": "2025-05-06T14:34:02+07:00",
    "content": "Hà NộiNgười đàn ông 69 tuổi, đi khám do đau bụng từng cơn, tưởng ngộ độc thức ăn, kết quả phát hiện ung thư đại tràng di căn. Bệnh nhân tiền sử khỏe mạnh, đi khám vì nghi ngờ bị ngộ độc thức ăn. Tại bệnh viện Bạch Mai, bác sĩ chỉ định chụp cắt lớp vi tính ổ bụng, nội soi đại trực tràng. Kết qủa phát hiện đại tràng có khối sùi loét nham nhở lớn, chiếm hết chu vi lòng đại tràng, đèn soi không qua được, chỉ định sinh thiết.Ngày 6/5, bác sĩ Phạm Cẩm Phương, Giám đốc Trung tâm Y học Hạt nhân và Ung bướu, Bệnh viện Bạch Mai, cho biết kết quả sinh thiết xác định ung thư đại tràng giai đoạn 3, di căn hạch.Người bệnh được chỉ định nhập viện để tiếp tục chẩn đoán và đưa ra phác đồ điều trị phù hợp. Minh họa khối u ung thư đại tràng. Ảnh: iStock Thống kê của Tổ chức Ung thư Thế giới (Globocan) năm 2020, Việt Nam có hơn 14.000 ca mắc mới và hơn 7.500 ca tử vong do ung thư đại trực tràng. Đáng lo ngại, bệnh đang có xu hướng gia tăng ở nhóm tuổi 30-40, thậm chí dưới 20 tuổi. Tỷ lệ mắc ung thư đại tràng đang tăng dần theo thời gian, đặc biệt ở các khu vực đô thị do thay đổi lối sống và chế độ ăn uống.Yếu tố nguy cơ của ung thư đại tràng bao gồm tiền sử gia đình có người mắc ung thư đại tràng; polyp đại tràng, viêm ruột mạn tính (như viêm loét đại tràng, Crohn) hoặc chế độ ăn uống và lối sống không lành mạnh.Mọi người có thể giảm nguy cơ ung thư bằng những thay đổi nhỏ trong cuộc sống hằng ngày. Ăn nhiều rau củ, trái cây, ngũ cốc nguyên hạt, hạn chế thịt đỏ, thịt chế biến sẵn. Tăng cường vận động và duy trì tập thể dục ít nhất 30 phút/ngày, hạn chế chất kích thích, ngủ đủ giấc mỗi ngày.Theo khuyến cáo Hiệp hội Ung thư Mỹ, người từ 45 tuổi nên sàng lọc dù không có triệu chứng. Với người có yếu tố nguy cơ cao (tiền sử cá nhân ung thư đại trực tràng hoặc polyp đại trực tràng, gia đình ung thư đại trực tràng, bệnh ruột viêm, tiền sử xạ trị vùng bụng hoặc chậu), cần sàng lọc sớm hơn, thậm chí từ 20-30 tuổi.Thùy An Bệnh nhân tiền sử khỏe mạnh, đi khám vì nghi ngờ bị ngộ độc thức ăn. Tại bệnh viện Bạch Mai, bác sĩ chỉ định chụp cắt lớp vi tính ổ bụng, nội soi đại trực tràng. Kết qủa phát hiện đại tràng có khối sùi loét nham nhở lớn, chiếm hết chu vi lòng đại tràng, đèn soi không qua được, chỉ định sinh thiết. Ngày 6/5, bác sĩ Phạm Cẩm Phương, Giám đốc Trung tâm Y học Hạt nhân và Ung bướu, Bệnh viện Bạch Mai, cho biết kết quả sinh thiết xác định ung thư đại tràng giai đoạn 3, di căn hạch. Người bệnh được chỉ định nhập viện để tiếp tục chẩn đoán và đưa ra phác đồ điều trị phù hợp. Minh họa khối u ung thư đại tràng. Ảnh: iStock Thống kê của Tổ chức Ung thư Thế giới (Globocan) năm 2020, Việt Nam có hơn 14.000 ca mắc mới và hơn 7.500 ca tử vong do ung thư đại trực tràng. Đáng lo ngại, bệnh đang có xu hướng gia tăng ở nhóm tuổi 30-40, thậm chí dưới 20 tuổi. Tỷ lệ mắc ung thư đại tràng đang tăng dần theo thời gian, đặc biệt ở các khu vực đô thị do thay đổi lối sống và chế độ ăn uống. Yếu tố nguy cơ của ung thư đại tràng bao gồm tiền sử gia đình có người mắc ung thư đại tràng; polyp đại tràng, viêm ruột mạn tính (như viêm loét đại tràng, Crohn) hoặc chế độ ăn uống và lối sống không lành mạnh. Mọi người có thể giảm nguy cơ ung thư bằng những thay đổi nhỏ trong cuộc sống hằng ngày. Ăn nhiều rau củ, trái cây, ngũ cốc nguyên hạt, hạn chế thịt đỏ, thịt chế biến sẵn. Tăng cường vận động và duy trì tập thể dục ít nhất 30 phút/ngày, hạn chế chất kích thích, ngủ đủ giấc mỗi ngày. Theo khuyến cáo Hiệp hội Ung thư Mỹ, người từ 45 tuổi nên sàng lọc dù không có triệu chứng. Với người có yếu tố nguy cơ cao (tiền sử cá nhân ung thư đại trực tràng hoặc polyp đại trực tràng, gia đình ung thư đại trực tràng, bệnh ruột viêm, tiền sử xạ trị vùng bụng hoặc chậu), cần sàng lọc sớm hơn, thậm chí từ 20-30 tuổi. Thùy An"
  },
  {
    "source": "VnExpress",
    "topic": "Du lịch",
    "title": "Khách quốc tế đến Việt Nam tháng 4 giảm",
    "link": "https://vnexpress.net/khach-quoc-te-den-viet-nam-thang-4-giam-4882140.html",
    "image": "https://i1-dulich.vnecdn.net/2025/05/06/dieubinh-2-1746502059-8586-1746503199.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=S_X4lUPgw7lq_v3YJbpevQ",
    "published": "2025-05-06T13:55:13+07:00",
    "content": "Việt Nam ước đón 1,65 triệu lượt khách quốc tế trong tháng 4, giảm 15-20% so với ba tháng quý I do bắt đầu vào mùa thấp điểm. Theo số liệu từ Cục Thống kê công bố sáng nay, trong tháng 4 Việt Nam ước đón 1,65 triệu lượt khách quốc tế, tăng hơn 6% so với cùng kỳ năm ngoái nhưng thấp nhất từ đầu năm. Hoạt động vận tải tháng 4 diễn ra sôi động, đáp ứng nhu cầu đi lại của người dân trong nước cũng như khách quốc tế với hơn 486 triệu lượt khách vận chuyển, tăng gần 6% so với tháng trước. Người dân đổ về trung tâm TP HCM xem diễu binh dịp 30/4. Ảnh: Thanh Tùng Tính chung 4 tháng đầu năm, khách quốc tế đến đạt gần 7,7 triệu lượt, tăng 23% so với cùng kỳ năm trước và đang đi đúng tiến trình để đạt mốc 22-23 triệu lượt khách quốc tế vào cuối năm. Khách nhập cảnh bằng đường hàng không vẫn chiếm đa số, với gần 6,6 triệu lượt, tiếp đến là đường bộ với gần 925.000 lượt và đường biển với gần 160.000 lượt. Trong 4 tháng đầu năm, vận tải hành khách ước đạt 1.880 triệu lượt khách vận chuyển, tăng 19% so với cùng kỳ năm trước.Trong tháng 4 và 4 tháng đầu năm, Trung Quốc vẫn là thị trường gửi khách đông nhất đến Việt Nam. Hàn Quốc đứng thứ hai, tiếp đến là những cái tên quen thuộc khác như Đài Loan, Nhật Bản, Ấn Độ, Campuchia. Tính riêng 4 thị trường Đông Bắc Á, lượng khách đến Việt Nam đạt hơn 4,2 triệu lượt, chiếm gần 60% tổng lượng khách.Xét về động lực tăng trưởng, Nga, Philippines, Campuchia, Trung Quốc, Lào, Ba Lan là những tệp khách tăng trưởng cao nhất trong 4 tháng đầu năm, từ 150 đến hơn 200%.Sự kiện 50 năm giải phóng miền Nam, thống nhất đất nước trong tháng 4 được kỳ vọng thu hút lượng lớn du khách ghé thăm TP HCM. Tuy nhiên, trên thực tế, lượng khách đổ xô đến TP HCM dịp này hầu hết là khách nội địa. Theo các chuyên gia, tháng 4 là tháng đánh dấu kết thúc mùa cao điểm khách inbound (khách quốc tế đến) nên việc sụt giảm so với những tháng khác \"không bất ngờ\" và có thể dự đoán trước. Ba tháng tới là các tháng hè, học sinh - sinh viên nghỉ học và là các tháng cao điểm du lịch nội địa.Phương Anh Theo số liệu từ Cục Thống kê công bố sáng nay, trong tháng 4 Việt Nam ước đón 1,65 triệu lượt khách quốc tế, tăng hơn 6% so với cùng kỳ năm ngoái nhưng thấp nhất từ đầu năm. Hoạt động vận tải tháng 4 diễn ra sôi động, đáp ứng nhu cầu đi lại của người dân trong nước cũng như khách quốc tế với hơn 486 triệu lượt khách vận chuyển, tăng gần 6% so với tháng trước. Người dân đổ về trung tâm TP HCM xem diễu binh dịp 30/4. Ảnh: Thanh Tùng Tính chung 4 tháng đầu năm, khách quốc tế đến đạt gần 7,7 triệu lượt, tăng 23% so với cùng kỳ năm trước và đang đi đúng tiến trình để đạt mốc 22-23 triệu lượt khách quốc tế vào cuối năm. Khách nhập cảnh bằng đường hàng không vẫn chiếm đa số, với gần 6,6 triệu lượt, tiếp đến là đường bộ với gần 925.000 lượt và đường biển với gần 160.000 lượt. Trong 4 tháng đầu năm, vận tải hành khách ước đạt 1.880 triệu lượt khách vận chuyển, tăng 19% so với cùng kỳ năm trước. Trong tháng 4 và 4 tháng đầu năm, Trung Quốc vẫn là thị trường gửi khách đông nhất đến Việt Nam. Hàn Quốc đứng thứ hai, tiếp đến là những cái tên quen thuộc khác như Đài Loan, Nhật Bản, Ấn Độ, Campuchia. Tính riêng 4 thị trường Đông Bắc Á, lượng khách đến Việt Nam đạt hơn 4,2 triệu lượt, chiếm gần 60% tổng lượng khách. Xét về động lực tăng trưởng, Nga, Philippines, Campuchia, Trung Quốc, Lào, Ba Lan là những tệp khách tăng trưởng cao nhất trong 4 tháng đầu năm, từ 150 đến hơn 200%. Sự kiện 50 năm giải phóng miền Nam, thống nhất đất nước trong tháng 4 được kỳ vọng thu hút lượng lớn du khách ghé thăm TP HCM. Tuy nhiên, trên thực tế, lượng khách đổ xô đến TP HCM dịp này hầu hết là khách nội địa. Theo các chuyên gia, tháng 4 là tháng đánh dấu kết thúc mùa cao điểm khách inbound (khách quốc tế đến) nên việc sụt giảm so với những tháng khác \"không bất ngờ\" và có thể dự đoán trước. Ba tháng tới là các tháng hè, học sinh - sinh viên nghỉ học và là các tháng cao điểm du lịch nội địa. Phương Anh"
  },
  {
    "source": "VnExpress",
    "topic": "Xe",
    "title": "Ôtô phanh cháy đường tránh đâm xe tuần tra cao tốc",
    "link": "https://vnexpress.net/oto-phanh-chay-duong-tranh-dam-xe-tuan-tra-cao-toc-4882100.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/06/29107041698b4682869d2042fe15bb-7083-1121-1746502783.gif?w=1200&h=0&q=100&dpr=1&fit=crop&s=8xGtDK67czKNqGuDTwvHog&t=image",
    "published": "2025-05-06T10:27:16+07:00",
    "content": "Nghệ AnTài xế đạp phanh hết cỡ ở gần 100 km/h để không đâm vào xe tuần tra đường cao tốc đang dừng, hôm 4/5 tại Km 454+600, cao tốc Diễn Châu - Bãi Vọt. Thiếu tập trung, lái xe suýt đâm vào xe làm nhiệm vụ Video: Thang Anh Tình huống giao thông: Xe gắn camera hành trình di chuyển đều ở tốc độ 93 km/h (tối đa cho phép 90 km/h) ở làn bên phải trên cao tốc không có làn khẩn cấp. Sau khi vượt qua một chiếc CX-8 đi chậm hơn ở làn trái, tài xế bật xi-nhan định chuyển sang làn trái nhưng không kịp.Để đảm bảo an toàn, tài xế đạp phanh gấp khi thấy chiếc xe tuần tra, bảo trì đường cao tốc phía trước đang dừng, một nhân viên làm việc ở bên ngoài. May mắn cú phanh gấp giúp xe dừng lại ngay sát đuôi xe bảo trì, chỉ cách gang tấc là xảy ra tai nạn.Kỹ năng lái xe: Khi lái xe ở tốc độ cao trên cao tốc, tài xế cần tập trung quan sát và luôn giữ một khoảng cách đảm bảo an toàn và không đi song song. Trong trường hợp này, tài xế đã đi nhanh hơn chiếc CX-8 nhưng lại vướng xe trước nên không thể chuyển làn. Việc cần làm là quan sát từ xa, chủ động giảm tốc độ, đợi cho tới khi chiếc CX-8 vượt qua xe bảo trì đường bộ, rồi mới từ từ chuyển làn.Nghị định 168/2024 quy định phạt tiền 20-22 triệu đồng đối với người điều khiển ôtô không giữ khoảng cách an toàn giữa hai xe theo quy định nếu gây tai nạn giao thông.Trong khi đó, với xe bảo trì đường cao tốc, khi dừng để làm việc, cần đặt cảnh báo bằng tam giác phản quan hoặc chóp nón phía trước xe theo chiều xe chạy, để những xe khác chủ động tránh từ sớm.Quy chuẩn giao thông Việt Nam 41/2019 quy định khi dừng, đỗ, tam giác cảnh báo phản quang phải đặt ở trước xe theo chiều đi, khoảng cách 150-250 m khi tốc độ di chuyển trên 50 km/h. Trong trường hợp này, cao tốc quy định tốc độ tối đa 90 km/h, do vậy cần đặt cảnh báo cách 150 m trở lên.Nguyên Vũ Video: Thang Anh Tình huống giao thông: Xe gắn camera hành trình di chuyển đều ở tốc độ 93 km/h (tối đa cho phép 90 km/h) ở làn bên phải trên cao tốc không có làn khẩn cấp. Sau khi vượt qua một chiếc CX-8 đi chậm hơn ở làn trái, tài xế bật xi-nhan định chuyển sang làn trái nhưng không kịp. Để đảm bảo an toàn, tài xế đạp phanh gấp khi thấy chiếc xe tuần tra, bảo trì đường cao tốc phía trước đang dừng, một nhân viên làm việc ở bên ngoài. May mắn cú phanh gấp giúp xe dừng lại ngay sát đuôi xe bảo trì, chỉ cách gang tấc là xảy ra tai nạn. Kỹ năng lái xe: Khi lái xe ở tốc độ cao trên cao tốc, tài xế cần tập trung quan sát và luôn giữ một khoảng cách đảm bảo an toàn và không đi song song. Trong trường hợp này, tài xế đã đi nhanh hơn chiếc CX-8 nhưng lại vướng xe trước nên không thể chuyển làn. Việc cần làm là quan sát từ xa, chủ động giảm tốc độ, đợi cho tới khi chiếc CX-8 vượt qua xe bảo trì đường bộ, rồi mới từ từ chuyển làn. Nghị định 168/2024 quy định phạt tiền 20-22 triệu đồng đối với người điều khiển ôtô không giữ khoảng cách an toàn giữa hai xe theo quy định nếu gây tai nạn giao thông. Trong khi đó, với xe bảo trì đường cao tốc, khi dừng để làm việc, cần đặt cảnh báo bằng tam giác phản quan hoặc chóp nón phía trước xe theo chiều xe chạy, để những xe khác chủ động tránh từ sớm. Quy chuẩn giao thông Việt Nam 41/2019 quy định khi dừng, đỗ, tam giác cảnh báo phản quang phải đặt ở trước xe theo chiều đi, khoảng cách 150-250 m khi tốc độ di chuyển trên 50 km/h. Trong trường hợp này, cao tốc quy định tốc độ tối đa 90 km/h, do vậy cần đặt cảnh báo cách 150 m trở lên. Nguyên Vũ"
  },
  {
    "source": "Tuổi Trẻ",
    "topic": "Trang chủ",
    "title": "Brazil muốn thay Mỹ làm trung gian giải quyết xung đột Nga - Ukraine",
    "link": "https://tuoitre.vn/brazil-muon-thay-my-lam-trung-gian-giai-quyet-xung-dot-nga-ukraine-20250506143753684.htm",
    "image": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/5/6/brazil-17465169779741237333042.jpg",
    "published": "2025-05-06T15:09:56-07:00",
    "content": "Tổng thống Brazil Luiz Inacio Lula da Silva (trái) và Tổng thống Mỹ Donald Trump - Ảnh: AFP Theo Hãng tin Tass ngày 6-5, báo O Globo (Brazil) vừa dẫn các nguồn tin chính phủ cho biết chính quyền Tổng thống Brazil Luiz Inacio Lula da Silva đang muốn đảm nhận vai trò trung gian trong các cuộc đàm phán giải quyết xung đột Nga - Ukraine, trong lúc những nỗ lực mang lại hòa bình của Mỹ vẫn chưa có kết quả. Họ nói rằng chuyến thăm sắp tới của nhà lãnh đạo Brazil tới Matxcơva để tham dự lễ kỷ niệm 80 năm Ngày Chiến thắng được kỳ vọng sẽ thể hiện chính sách đối ngoại độc lập của Brazil. Tờ báo này tiết lộ ông da Silva có thể sẽ đề xuất với phía Nga về việc Brazil sẵn sàng sử dụng năng lực ngoại giao của mình để hỗ trợ giải quyết xung đột Nga - Ukraine. Theo báo O Globo, Brazil tin rằng Nhà Trắng đã không giữ lời hứa chấm dứt chiến sự Ukraine. Đây là lý do tại sao Brazil sẵn sàng đảm nhận vai trò trung gian. Ngoài ra, Brazil nhận thấy rằng Matxcơva muốn giải quyết xung đột nhiều hơn Kiev và Liên minh châu Âu (EU). Trước đó, ông Celso Amorim - cố vấn của tổng thống Brazil - thông tin Tổng thống Lula da Silva có ý định làm đại sứ hòa bình trong chuyến thăm Nga và ủng hộ các sáng kiến bắt đầu đàm phán giải quyết xung đột. Hôm 30-4, Điện Kremlin khẳng định Tổng thống Nga Vladimir Putin sẵn sàng theo đuổi giải pháp hòa bình ở Ukraine và hiện có các cuộc trao đổi với Mỹ, nhưng cho rằng xung đột Nga - Ukraine quá phức tạp nên khó có thể đạt được tiến triển nhanh chóng như Washington mong muốn. Tổng thống Mỹ Donald Trump - muốn được nhớ đến là người kiến tạo hòa bình - đã nhiều lần nói rằng ông muốn chấm dứt cuộc chiến kéo dài hơn ba năm qua tại Ukraine. Tuy nhiên, Washington đang tỏ ra thất vọng trước việc Matxcơva và Kiev vẫn chưa đạt được thỏa thuận để chấm dứt xung đột. \"Tổng thống Nga vẫn cởi mở với các biện pháp chính trị và ngoại giao để giải quyết cuộc xung đột này\" - người phát ngôn Điện Kremlin Dmitry Peskov nói trước báo giới. Tổng thống Nga Vladimir Putin cáo buộc phương Tây thời gian qua cố tình khiêu khích ông sử dụng vũ khí hạt nhân ở Ukraine. BÌNH LUẬN HAY 06/05 06/05 06/05 05/05 05/05 Tặng sao Chuyển sao tặng cho thành viên Hoặc nhập số sao Bạn đang có: 0 sao Số sao không đủ. Nạp thêm sao Tặng sao thành công Bạn đã tặng 0 Cho tác giả Tặng sao không thành công Đã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác Tuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tin cùng chuyên mục Tuổi Trẻ Sao Thông tin tài khoản ngày Tài khoản được sử dụng đến ngày | Bạn đang có 0 trong tài khoản 1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping Tổng số tiền thanh toán: 0đ Số sao có thêm 0 Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Ý kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu. Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tối đa: 1500 ký tự Tổng biên tập: Lê Thế Chữ Giấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022. Địa chỉ: 60A Hoàng Văn Thụ, P.9, Q.Phú Nhuận, Tp. Hồ Chí Minh Hotline: 0918.033.133 - Email: tto@tuoitre.com.vn Phòng Quảng Cáo Báo Tuổi Trẻ: 028.39974848 Đăng ký email - Mở cổng thông tin Luôn cập nhật tin tức, sự kiện mới nhất © Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Tên hiển thị Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập mã xác nhận. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu không đúng. Thông tin đăng nhập không đúng. Tài khoản bị khóa, vui lòng liên hệ quản trị viên. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Tên của bạn. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu phải có ít nhất 6 kí tự. Xác nhận mật khẩu không khớp. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Ý kiến của bạn. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Thêm chuyên mục, tăng trải nghiệm với Tuổi Trẻ Sao Từ ngày 1-1-2023, Tuổi Trẻ Online giới thiệu Tuổi Trẻ Sao - phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm: Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live (trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn). Tuổi Trẻ Sao được thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc. Bằng cách đóng góp Sao, thành viên Tuổi Trẻ Sao có thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặng Sao cho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến. Báo Tuổi Trẻ phát triển Tuổi Trẻ Sao nhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng. Chúng tôi hy vọng Tuổi Trẻ Sao sẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online. TTO Nhập mã xác nhận"
  },
  {
    "source": "Tuổi Trẻ",
    "topic": "Thời sự",
    "title": "Phải trích xuất camera, người nhà xe mới nhận 'cầm nhầm' túi xách có 90 triệu đồng khách để quên",
    "link": "https://tuoitre.vn/phai-trich-xuat-camera-nguoi-nha-xe-moi-nhan-cam-nham-tui-xach-co-90-trieu-dong-khach-de-quen-20250506145201829.htm",
    "image": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/5/6/edit-6a93afeee402565c0f13-17465174936811883521337-0-0-600-960-crop-17465177358071760501317.jpeg",
    "published": "2025-05-06T15:10:48-07:00",
    "content": "Ngày 8-4, chị D. gọi điện cho ông Đ. và ông này thừa nhận \"lấy nhầm\" túi xách có 90 triệu đồng. Cùng ngày ông Đ. đã chuyển 50 triệu đồng và 10 ngày sau (tức 14-4) sẽ chuyển số tiền 40 triệu đồng còn lại nhưng đến nay chưa trả - Ảnh cắt từ clip Ngày 6-5, đại diện Sở Xây dựng Đắk Lắk xác nhận đã hỗ trợ yêu cầu nhà xe trích xuất dữ liệu camera hành trình nhằm truy tìm tài sản bị mất do khách quên túi xách chứa hơn 90 triệu đồng. Chiếc xe khách liên quan thuộc Công ty vận tải A.H.H., chạy tuyến Đắk Lắk đi các tỉnh miền Tây. Theo trình bày của chị Trần Thị Thùy D. (24 tuổi, trú huyện Đắk Mil, Đắk Nông), tối 31-3, chị đón xe khách A.H.H. từ Đắk Mil đi thị xã Bến Cát (Bình Dương) để đưa con đi khám bệnh. Khi xuống xe tại ngã tư Hòa Lợi, thị xã Bến Cát, chị D. bỏ quên túi xách trên xe. Bên trong túi có giấy tờ tùy thân và hơn 90 triệu đồng. Ngay sau đó, chị D. liên hệ nhà xe nhưng được trả lời không có ai nhận nhặt được túi xách. Nghi ngờ tài sản bị thất lạc trên xe, chị đã gửi đơn đến Sở Xây dựng Đắk Lắk xin hỗ trợ trích xuất dữ liệu camera hành trình. Clip từ camera cho thấy phụ xe tên Đ. đã lấy túi xách của chị D. Nữ hành khách đã yêu cầu phụ xe hoàn trả toàn bộ số tiền. Chiếc xe khách mà chị D để quên túi xách, có chứa 90 triệu đồng mang theo chữa bệnh cho con - Ảnh: chị D. cung cấp Ông N.T.P., giám đốc chi nhánh Công ty A.H.H., xác nhận có vụ việc hành khách bỏ quên túi xách trên xe. Công ty đã phối hợp với chị D. làm việc tại công an địa phương nhưng thời điểm đó chưa xác định được người lấy túi. Sau đó, doanh nghiệp đã đưa xe đến Sở Xây dựng để trích xuất camera theo đề nghị của hành khách. \"Camera ghi rõ cảnh phụ xe lấy túi xách. Anh Đ. cũng thừa nhận hành vi này. Tôi đã đề nghị mời công an làm rõ, nhưng giữa phụ xe và khách đã tự thỏa thuận việc hoàn trả\", ông P. thông tin. Ông P. cho biết thêm phụ xe Đ. chỉ đang trong thời gian thử việc và hiện đã nghỉ, trở về quê. Nếu người này không hoàn trả đầy đủ số tiền, công ty sẽ báo công an xử lý. Liên quan đến việc này, chị D. cho hay, đến nay phụ xe Đ. mới trả lại 50 triệu đồng, số còn lại hẹn đến ngày 18-4 nhưng vẫn chưa chuyển. Quá bức xúc, gia đình chị đã đăng clip vụ việc lên mạng xã hội, thu hút sự quan tâm lớn và nhiều ý kiến phẫn nộ trước hành vi của phụ xe. Trung tâm an ninh hàng không - cảng hàng không quốc tế Đà Nẵng đã bàn giao chiếc túi có hơn 300 triệu đồng cho hành khách để quên ở sân bay Đà Nẵng. BÌNH LUẬN HAY Tặng sao Chuyển sao tặng cho thành viên Hoặc nhập số sao Bạn đang có: 0 sao Số sao không đủ. Nạp thêm sao Tặng sao thành công Bạn đã tặng 0 Cho tác giả Tặng sao không thành công Đã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác Tuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tin cùng chuyên mục Tuổi Trẻ Sao Thông tin tài khoản ngày Tài khoản được sử dụng đến ngày | Bạn đang có 0 trong tài khoản 1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping Tổng số tiền thanh toán: 0đ Số sao có thêm 0 Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Ý kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu. Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tối đa: 1500 ký tự Tổng biên tập: Lê Thế Chữ Giấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022. Địa chỉ: 60A Hoàng Văn Thụ, P.9, Q.Phú Nhuận, Tp. Hồ Chí Minh Hotline: 0918.033.133 - Email: tto@tuoitre.com.vn Phòng Quảng Cáo Báo Tuổi Trẻ: 028.39974848 Đăng ký email - Mở cổng thông tin Luôn cập nhật tin tức, sự kiện mới nhất © Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Tên hiển thị Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập mã xác nhận. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu không đúng. Thông tin đăng nhập không đúng. Tài khoản bị khóa, vui lòng liên hệ quản trị viên. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Tên của bạn. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu phải có ít nhất 6 kí tự. Xác nhận mật khẩu không khớp. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Ý kiến của bạn. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Thêm chuyên mục, tăng trải nghiệm với Tuổi Trẻ Sao Từ ngày 1-1-2023, Tuổi Trẻ Online giới thiệu Tuổi Trẻ Sao - phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm: Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live (trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn). Tuổi Trẻ Sao được thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc. Bằng cách đóng góp Sao, thành viên Tuổi Trẻ Sao có thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặng Sao cho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến. Báo Tuổi Trẻ phát triển Tuổi Trẻ Sao nhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng. Chúng tôi hy vọng Tuổi Trẻ Sao sẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online. TTO Nhập mã xác nhận"
  },
  {
    "source": "Tuổi Trẻ",
    "topic": "Thế giới",
    "title": "Brazil muốn thay Mỹ làm trung gian giải quyết xung đột Nga - Ukraine",
    "link": "https://tuoitre.vn/brazil-muon-thay-my-lam-trung-gian-giai-quyet-xung-dot-nga-ukraine-20250506143753684.htm",
    "image": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/5/6/brazil-17465169779741237333042.jpg",
    "published": "2025-05-06T15:09:56-07:00",
    "content": "Tổng thống Brazil Luiz Inacio Lula da Silva (trái) và Tổng thống Mỹ Donald Trump - Ảnh: AFP Theo Hãng tin Tass ngày 6-5, báo O Globo (Brazil) vừa dẫn các nguồn tin chính phủ cho biết chính quyền Tổng thống Brazil Luiz Inacio Lula da Silva đang muốn đảm nhận vai trò trung gian trong các cuộc đàm phán giải quyết xung đột Nga - Ukraine, trong lúc những nỗ lực mang lại hòa bình của Mỹ vẫn chưa có kết quả. Họ nói rằng chuyến thăm sắp tới của nhà lãnh đạo Brazil tới Matxcơva để tham dự lễ kỷ niệm 80 năm Ngày Chiến thắng được kỳ vọng sẽ thể hiện chính sách đối ngoại độc lập của Brazil. Tờ báo này tiết lộ ông da Silva có thể sẽ đề xuất với phía Nga về việc Brazil sẵn sàng sử dụng năng lực ngoại giao của mình để hỗ trợ giải quyết xung đột Nga - Ukraine. Theo báo O Globo, Brazil tin rằng Nhà Trắng đã không giữ lời hứa chấm dứt chiến sự Ukraine. Đây là lý do tại sao Brazil sẵn sàng đảm nhận vai trò trung gian. Ngoài ra, Brazil nhận thấy rằng Matxcơva muốn giải quyết xung đột nhiều hơn Kiev và Liên minh châu Âu (EU). Trước đó, ông Celso Amorim - cố vấn của tổng thống Brazil - thông tin Tổng thống Lula da Silva có ý định làm đại sứ hòa bình trong chuyến thăm Nga và ủng hộ các sáng kiến bắt đầu đàm phán giải quyết xung đột. Hôm 30-4, Điện Kremlin khẳng định Tổng thống Nga Vladimir Putin sẵn sàng theo đuổi giải pháp hòa bình ở Ukraine và hiện có các cuộc trao đổi với Mỹ, nhưng cho rằng xung đột Nga - Ukraine quá phức tạp nên khó có thể đạt được tiến triển nhanh chóng như Washington mong muốn. Tổng thống Mỹ Donald Trump - muốn được nhớ đến là người kiến tạo hòa bình - đã nhiều lần nói rằng ông muốn chấm dứt cuộc chiến kéo dài hơn ba năm qua tại Ukraine. Tuy nhiên, Washington đang tỏ ra thất vọng trước việc Matxcơva và Kiev vẫn chưa đạt được thỏa thuận để chấm dứt xung đột. \"Tổng thống Nga vẫn cởi mở với các biện pháp chính trị và ngoại giao để giải quyết cuộc xung đột này\" - người phát ngôn Điện Kremlin Dmitry Peskov nói trước báo giới. Tổng thống Nga Vladimir Putin cáo buộc phương Tây thời gian qua cố tình khiêu khích ông sử dụng vũ khí hạt nhân ở Ukraine. BÌNH LUẬN HAY 06/05 06/05 06/05 05/05 05/05 Tặng sao Chuyển sao tặng cho thành viên Hoặc nhập số sao Bạn đang có: 0 sao Số sao không đủ. Nạp thêm sao Tặng sao thành công Bạn đã tặng 0 Cho tác giả Tặng sao không thành công Đã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác Tuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tin cùng chuyên mục Tuổi Trẻ Sao Thông tin tài khoản ngày Tài khoản được sử dụng đến ngày | Bạn đang có 0 trong tài khoản 1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping Tổng số tiền thanh toán: 0đ Số sao có thêm 0 Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Ý kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu. Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tối đa: 1500 ký tự Tổng biên tập: Lê Thế Chữ Giấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022. Địa chỉ: 60A Hoàng Văn Thụ, P.9, Q.Phú Nhuận, Tp. Hồ Chí Minh Hotline: 0918.033.133 - Email: tto@tuoitre.com.vn Phòng Quảng Cáo Báo Tuổi Trẻ: 028.39974848 Đăng ký email - Mở cổng thông tin Luôn cập nhật tin tức, sự kiện mới nhất © Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Tên hiển thị Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập mã xác nhận. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu không đúng. Thông tin đăng nhập không đúng. Tài khoản bị khóa, vui lòng liên hệ quản trị viên. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Tên của bạn. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu phải có ít nhất 6 kí tự. Xác nhận mật khẩu không khớp. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Ý kiến của bạn. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Thêm chuyên mục, tăng trải nghiệm với Tuổi Trẻ Sao Từ ngày 1-1-2023, Tuổi Trẻ Online giới thiệu Tuổi Trẻ Sao - phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm: Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live (trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn). Tuổi Trẻ Sao được thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc. Bằng cách đóng góp Sao, thành viên Tuổi Trẻ Sao có thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặng Sao cho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến. Báo Tuổi Trẻ phát triển Tuổi Trẻ Sao nhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng. Chúng tôi hy vọng Tuổi Trẻ Sao sẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online. TTO Nhập mã xác nhận"
  },
  {
    "source": "Tuổi Trẻ",
    "topic": "Kinh doanh",
    "title": "VNG tiếp tục báo lãi lớn đầu năm 2025",
    "link": "https://tuoitre.vn/vng-tiep-tuc-bao-lai-lon-dau-nam-2025-20250506142832843.htm",
    "image": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2024/5/31/le-hong-minh-vng-ipo-17171501607521528981651-65-0-1108-1668-crop-1717150239921839126088.png",
    "published": "2025-05-06T14:57:03-07:00",
    "content": "Trụ sở VNG Campus tại Quận 7, TP.HCM - Ảnh: VNG Ngày 6-5, Công ty Cổ phần VNG (VNG) công bố báo cáo tài chính quý 1-2025, ghi nhận doanh thu thuần đạt 2.232 tỉ đồng. Đồng thời, lợi nhuận thuần từ hoạt động kinh doanh sau điều chỉnh tăng mạnh, đạt 185 tỉ đồng. Đây là bước tiến rất đáng kể của VNG nếu so sánh với cột mốc lợi nhuận của quý 1-2024 chỉ vỏn vẹn 1 tỉ đồng. Dù vậy, VNG vẫn tiếp tục lỗ ròng sau thuế 15 tỉ đồng. Tuy nhiên, so với cùng kỳ năm ngoái, tình hình lỗ đã giảm thêm 52%. Theo VNG, sự tăng trưởng lợi nhuận mạnh mẽ trong quý đầu năm nay là nhờ chiến lược vận hành hiệu quả, tối ưu chi phí và tiếp tục đầu tư vào các nhân tố mới giàu tiềm năng. Cụ thể, VNG tiếp tục có những bước tiến vượt bậc trong việc triển khai chiến lược AI. Zalo AI huấn luyện thành công mô hình ngôn ngữ lớn (LLM) có năng lực tương đương GPT-4, giúp Việt Nam trở thành 1 trong 3 quốc gia Đông Nam Á đầu tiên sở hữu LLM riêng. AI được tích hợp sâu vào sản phẩm, với các tính năng như chuyển văn bản thành giọng nói, giọng nói thành văn bản, soạn thảo bằng giọng nói và dịch tin nhắn - giúp người dùng, từ trẻ đến lớn tuổi, tiếp cận công nghệ dễ dàng hơn. Trong khi đó, mảng trò chơi trực tuyến đạt 1.666 tỉ đồng bookings, trong đó thị trường quốc tế chiếm 20%. Ở lĩnh vực thanh toán số, Zalopay ghi nhận tăng trưởng tổng khối lượng thanh toán lên tới 60% và tăng 152% doanh thu từ các dịch vụ tài chính so với quý 1-2024. Zalopay cũng hợp tác cùng Trung Tâm Nghiên cứu, Ứng dụng Dữ liệu dân cư và Căn cước công dân (RAR) - Bộ Công an để triển khai xác thực định danh điện tử và nghiên cứu tích hợp cổng thanh toán trên nền tảng VNeID. Hợp tác này nhằm thúc đẩy thanh toán không dùng tiền mặt cho các dịch vụ an sinh xã hội, mở rộng khả năng tiếp cận các dịch vụ tài chính an toàn, minh bạch cho người dân và góp phần hiện đại hóa công tác quản lý hành chính. Ông Lê Hồng Minh, nhà sáng lập kiêm chủ tịch Hội đồng quản trị VNG, chia sẻ: \"Chúng tôi tin rằng những động lực tăng trưởng mới như toàn cầu hóa mảng game, nền tảng Zalo, AI và tài chính số sẽ mở ra thập kỷ bứt phá tiếp theo cho công ty”. Trước mối quan tâm về việc VNG có tiếp tục nộp hồ sơ IPO lần nữa lên sàn chứng khoán Mỹ - sau thất bại năm 2023 - nhà sáng lập kiêm tổng giám đốc VNG Lê Hồng Minh đã có những chia sẻ gợi mở. BÌNH LUẬN HAY Tặng sao Chuyển sao tặng cho thành viên Hoặc nhập số sao Bạn đang có: 0 sao Số sao không đủ. Nạp thêm sao Tặng sao thành công Bạn đã tặng 0 Cho tác giả Tặng sao không thành công Đã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác Tuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tin cùng chuyên mục Tuổi Trẻ Sao Thông tin tài khoản ngày Tài khoản được sử dụng đến ngày | Bạn đang có 0 trong tài khoản 1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping Tổng số tiền thanh toán: 0đ Số sao có thêm 0 Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Ý kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu. Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tối đa: 1500 ký tự Tổng biên tập: Lê Thế Chữ Giấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022. Địa chỉ: 60A Hoàng Văn Thụ, P.9, Q.Phú Nhuận, Tp. Hồ Chí Minh Hotline: 0918.033.133 - Email: tto@tuoitre.com.vn Phòng Quảng Cáo Báo Tuổi Trẻ: 028.39974848 Đăng ký email - Mở cổng thông tin Luôn cập nhật tin tức, sự kiện mới nhất © Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Tên hiển thị Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập mã xác nhận. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu không đúng. Thông tin đăng nhập không đúng. Tài khoản bị khóa, vui lòng liên hệ quản trị viên. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Tên của bạn. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu phải có ít nhất 6 kí tự. Xác nhận mật khẩu không khớp. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Ý kiến của bạn. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Thêm chuyên mục, tăng trải nghiệm với Tuổi Trẻ Sao Từ ngày 1-1-2023, Tuổi Trẻ Online giới thiệu Tuổi Trẻ Sao - phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm: Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live (trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn). Tuổi Trẻ Sao được thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc. Bằng cách đóng góp Sao, thành viên Tuổi Trẻ Sao có thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặng Sao cho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến. Báo Tuổi Trẻ phát triển Tuổi Trẻ Sao nhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng. Chúng tôi hy vọng Tuổi Trẻ Sao sẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online. TTO Nhập mã xác nhận"
  },
  {
    "source": "Tuổi Trẻ",
    "topic": "Công nghệ",
    "title": "Smartphone tầm trung đua nhau ‘chào sân’ thị trường Việt Nam",
    "link": "https://tuoitre.vn/smartphone-tam-trung-dua-nhau-chao-san-thi-truong-viet-nam-20250505155506729.htm",
    "image": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/5/5/smartphone-honor-17464347741131785429949-38-0-1172-1814-crop-17464352526471604156972.png",
    "published": "2025-05-05T16:24:51-07:00",
    "content": "Chiếc smartphone Vivo V50 Lite có viên pin kích thước nhỏ nhưng dung lượng rất lớn - Ảnh: TIẾN THỊNH Nhiều công nghệ vốn có trong các dòng sản phẩm cao cấp cùng với những tính năng cải tiến mới đã tạo sức hút cho nhiều sản phẩm smartphone mới ra mắt thời gian gần đây. Hãng Vivo Việt Nam trình làng chiếc smartphone Vivo V50 Lite với điểm nhấn nổi trội là viên pin BlueVolt dung lượng đến 6.500 mAh - pin sở hữu dung lượng hàng đầu trong phân khúc, được nằm gọn trong thân máy chỉ 7,79mm. Vivo cho biết công nghệ đóng gói pin độc quyền của họ giúp giảm 50% thể tích lớp bao pin, cho phép máy giữ độ mỏng mà không ảnh hưởng đến dung lượng. Từ đó pin được tối ưu để mang lại thời gian sử dụng ấn tượng: phát YouTube hơn 27 giờ, lướt TikTok trên 15 giờ liên tục. Bên cạnh dung lượng lớn, Vivo V50 Lite còn được trang bị công nghệ sạc siêu tốc 90W, cho phép sạc 20% chỉ trong 9 phút và đầy 100% trong chưa đầy một giờ. Viên pin trên V50 Lite được tích hợp sạc 24 lớp bảo vệ, cho phép hoạt động ổn định trong điều kiện từ -20°C đến 50°C và được bảo hành hiệu suất trong 5 năm. Đối thủ của Vivo là realme cũng tung ra sản phẩm realme 14 5G được trang bị pin Titan có dung lượng không kém, 6.000 mAh. Công nghệ sạc tự phát minh ByPass giúp giảm nhiệt và kéo dài tuổi thọ pin, cho phép người dùng chơi game Free Fire trong 11,5 giờ, xem video 17,2 giờ và sử dụng trọn vẹn đến 1, 2 ngày chỉ với một lần sạc. Smartphone realme 14 5G được trang bị pin Titan có dung lượng 6.000 mAh - Ảnh: MY NGUYỄN Bên cạnh đó, sản phẩm còn được trang bị hệ thống làm mát Bionic giúp duy trì hiệu suất tối ưu trong quá trình sử dụng điện thoại với cường độ cao. Công nghệ này tích hợp buồng hơi làm mát bằng chất lỏng và cơ chế kiểm soát nhiệt độ mô phỏng sinh học, hỗ trợ lưu trữ và dẫn nước nhanh chóng, giúp giảm nhiệt độ lõi xuống mức 20°C. Ở tầm giá thấp hơn, trong khoảng 7 triệu đồng, Hãng Honor tung ra sản phẩm X8c đạt chứng nhận 5 sao của SGS Thụy Sĩ (tổ chức chứng nhận kiểm định chất lượng quốc tế, trụ sở đặt tại Thụy Sĩ) về khả năng chống rơi và va đập. Theo công bố, sản phẩm có thể rơi ở độ cao đến 1,8m từ mọi góc cạnh mà không bị bể, vỡ và vẫn hoạt động bình thường. X8c còn có khả năng kháng nước và bụi đạt chuẩn IP64M (M là viết tắt của khả năng bảo vệ 360° khỏi tia nước). Đặc biệt, sản phẩm còn được nâng cấp độ cảm ứng cho phép người dùng có thể dễ dàng chụp ảnh, trả lời tin nhắn, thao tác trên máy thoải mái cả khi tay đang ướt. Honor X8c đạt chứng nhận 5 sao về khả năng chống rơi và va đập - Ảnh: HOÀNG MY Ở mức giá rẻ hơn, Hãng Poco có sản phẩm M7 Pro 5G được xem là một trong những chiếc smartphone mang đến trải nghiệm giải trí ấn tượng với kết nối 5G và hiệu năng mạnh mẽ trong mức giá hợp lý. Bên cạnh phần cứng, sản phẩm còn ứng dụng thuật toán AI để tối ưu khả năng xử lý ảnh. Các tính năng như AI Night Mode, AI Bokeh, AI Erase và AI Sky giúp cải thiện chất lượng ảnh trong nhiều điều kiện ánh sáng khác nhau, mang lại trải nghiệm nhiếp ảnh linh hoạt và chuyên nghiệp ngay trên smartphone. HONOR X9c series ra mắt gần đây được người dùng đánh giá đáp ứng các yêu cầu trong phân khúc tầm trung. BÌNH LUẬN HAY Tặng sao Chuyển sao tặng cho thành viên Hoặc nhập số sao Bạn đang có: 0 sao Số sao không đủ. Nạp thêm sao Tặng sao thành công Bạn đã tặng 0 Cho tác giả Tặng sao không thành công Đã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác Tuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tin cùng chuyên mục Tuổi Trẻ Sao Thông tin tài khoản ngày Tài khoản được sử dụng đến ngày | Bạn đang có 0 trong tài khoản 1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping Tổng số tiền thanh toán: 0đ Số sao có thêm 0 Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Ý kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu. Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tối đa: 1500 ký tự Tổng biên tập: Lê Thế Chữ Giấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022. Địa chỉ: 60A Hoàng Văn Thụ, P.9, Q.Phú Nhuận, Tp. Hồ Chí Minh Hotline: 0918.033.133 - Email: tto@tuoitre.com.vn Phòng Quảng Cáo Báo Tuổi Trẻ: 028.39974848 Đăng ký email - Mở cổng thông tin Luôn cập nhật tin tức, sự kiện mới nhất © Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Tên hiển thị Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập mã xác nhận. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu không đúng. Thông tin đăng nhập không đúng. Tài khoản bị khóa, vui lòng liên hệ quản trị viên. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Tên của bạn. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu phải có ít nhất 6 kí tự. Xác nhận mật khẩu không khớp. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Ý kiến của bạn. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Thêm chuyên mục, tăng trải nghiệm với Tuổi Trẻ Sao Từ ngày 1-1-2023, Tuổi Trẻ Online giới thiệu Tuổi Trẻ Sao - phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm: Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live (trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn). Tuổi Trẻ Sao được thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc. Bằng cách đóng góp Sao, thành viên Tuổi Trẻ Sao có thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặng Sao cho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến. Báo Tuổi Trẻ phát triển Tuổi Trẻ Sao nhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng. Chúng tôi hy vọng Tuổi Trẻ Sao sẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online. TTO Nhập mã xác nhận"
  },
  {
    "source": "Tuổi Trẻ",
    "topic": "Giáo dục",
    "title": "Thêm một trường ở TP.HCM khảo sát để tuyển sinh lớp 6",
    "link": "https://tuoitre.vn/them-mot-truong-o-tp-hcm-khao-sat-de-tuyen-sinh-lop-6-20250506142550425.htm",
    "image": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/5/6/hs-lop-6-van-don-17165397927681351320947-162-0-1412-2000-crop-17465158720721774455767.jpg",
    "published": "2025-05-06T14:56:02-07:00",
    "content": "Học sinh lớp 6 ở TP.HCM trong một tiết học - Ảnh: NHƯ HÙNG Phòng Giáo dục và Đào tạo huyện Hóc Môn, TP.HCM vừa ban hành kế hoạch khảo sát để tuyển sinh lớp 6 vào Trường THCS Nguyễn An Khương. Đây là trường duy nhất ở Hóc Môn và là trường thứ 6 ở TP.HCM tuyển sinh lớp 6 bằng hình thức khảo sát. Theo đó năm học 2025-2026, Trường THCS Nguyễn An Khương tuyển sinh 8 lớp 6 với 280 chỉ tiêu, thông qua bài khảo sát năng lực. Thời lượng bài khảo sát 90 phút, gồm 2 phần. Phần trắc nghiệm: Thời gian làm bài 30 phút. Học sinh trả lời 20 câu trắc nghiệm bằng tiếng Anh về sự hiểu biết khoa học tự nhiên, khoa học xã hội và thường thức đời sống. Phần tự luận: Thời gian làm bài 60 phút. Trong đó khảo sát năng lực tiếng Anh gồm các kỹ năng nghe - hiểu, đọc - hiểu, viết, làm bài trong 20 phút; khảo sát năng lực toán học và tư duy logic 20 phút; khảo sát năng lực đọc hiểu và làm văn 20 phút. Phòng Giáo dục và Đào tạo huyện Hóc Môn cho biết từ ngày 24 đến 27-5, thí sinh đăng ký dự khảo sát lớp 6 tại trang tuyển sinh đầu cấp https://tuyensinhdaucap.hcm.edu.vn. Cũng trong thời gian trên, thí sinh/phụ huynh nộp hồ sơ đăng ký trực tiếp tại Trường THCS Nguyễn An Khương. Ngày 29-5, nhận thẻ tham dự khảo sát tại trường. Thời gian khảo sát là ngày 30-5. Điểm khảo sát dự kiến được công bố vào 17h ngày 31-5. Ngày 4-6 sẽ công bố điểm chuẩn trúng tuyển vào trường. Học sinh trúng tuyển là học sinh thực hiện đầy đủ bài khảo sát, không có phần khảo sát nào bị điểm 0. Căn cứ vào kết quả bài khảo sát, hội đồng tuyển sinh sẽ xét từ cao xuống thấp đến khi đủ chỉ tiêu và theo các tiêu chí phù hợp với mô hình trường. Trường hợp học sinh có cùng số điểm, hội đồng sẽ xét theo trình tự ưu tiên: học sinh có chứng chỉ tiếng Anh trình độ từ cao xuống thấp; điểm môn toán, tiếng Việt cuối kỳ II năm học lớp 5. Trước đó đã có 5 trường ở TP.HCM thông báo sẽ khảo sát để tuyển sinh lớp 6 là: Trường THCS-THPT Trần Đại Nghĩa, Trường THCS Trần Quốc Toản 1, Trường THCS Hoa Lư, Trường THCS Bình Thọ, Trường THCS Nguyễn Hữu Thọ. Phòng Giáo dục và Đào tạo huyện Hóc Môn quy định: đối tượng tham gia khảo sát là học sinh đã hoàn thành chương trình cấp tiểu học tại huyện Hóc Môn, và học sinh đã hoàn thành chương trình cấp tiểu học ở nơi khác hiện cư trú thực tế trên địa bàn huyện Hóc Môn; điểm bài kiểm tra cuối học kỳ 2 lớp 5 môn tiếng Việt, toán đạt từ 9 điểm trở lên. Năm học 2024-2025 là năm đầu tiên Trường THCS Nguyễn An Khương tuyển sinh lớp 6 bằng hình thức khảo sát đánh giá năng lực, với chỉ tiêu 245 học sinh. Năm trước tỉ lệ chọi vào trường này là 1 \"chọi\" 2,94 khi có tới 724 thí sinh tham gia khảo sát. Theo Sở Giáo dục và Đào tạo TP.HCM, các trường THCS có hai phương thức tuyển sinh lớp 6 cho năm học 2025-2026. BÌNH LUẬN HAY 06/05 05/05 29/04 28/04 23/04 Tặng sao Chuyển sao tặng cho thành viên Hoặc nhập số sao Bạn đang có: 0 sao Số sao không đủ. Nạp thêm sao Tặng sao thành công Bạn đã tặng 0 Cho tác giả Tặng sao không thành công Đã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác Tuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tin cùng chuyên mục Tuổi Trẻ Sao Thông tin tài khoản ngày Tài khoản được sử dụng đến ngày | Bạn đang có 0 trong tài khoản 1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping Tổng số tiền thanh toán: 0đ Số sao có thêm 0 Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Ý kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu. Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tối đa: 1500 ký tự Tổng biên tập: Lê Thế Chữ Giấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022. Địa chỉ: 60A Hoàng Văn Thụ, P.9, Q.Phú Nhuận, Tp. Hồ Chí Minh Hotline: 0918.033.133 - Email: tto@tuoitre.com.vn Phòng Quảng Cáo Báo Tuổi Trẻ: 028.39974848 Đăng ký email - Mở cổng thông tin Luôn cập nhật tin tức, sự kiện mới nhất © Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Tên hiển thị Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập mã xác nhận. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu không đúng. Thông tin đăng nhập không đúng. Tài khoản bị khóa, vui lòng liên hệ quản trị viên. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Tên của bạn. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu phải có ít nhất 6 kí tự. Xác nhận mật khẩu không khớp. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Ý kiến của bạn. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Thêm chuyên mục, tăng trải nghiệm với Tuổi Trẻ Sao Từ ngày 1-1-2023, Tuổi Trẻ Online giới thiệu Tuổi Trẻ Sao - phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm: Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live (trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn). Tuổi Trẻ Sao được thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc. Bằng cách đóng góp Sao, thành viên Tuổi Trẻ Sao có thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặng Sao cho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến. Báo Tuổi Trẻ phát triển Tuổi Trẻ Sao nhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng. Chúng tôi hy vọng Tuổi Trẻ Sao sẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online. TTO Nhập mã xác nhận"
  },
  {
    "source": "Tuổi Trẻ",
    "topic": "Pháp luật",
    "title": "Vụ cô giáo bị đâm chết trên đường đến trường: Hung thủ khai gì?",
    "link": "https://tuoitre.vn/vu-co-giao-bi-dam-chet-tren-duong-den-truong-hung-thu-khai-gi-20250506142150022.htm",
    "image": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/5/6/5-5-nghi-pham-15-17464389326991955030089-0-259-1350-2418-crop-1746515931064938823288.jpg",
    "published": "2025-05-06T14:41:45-07:00",
    "content": "Ngày 6-5, Cơ quan cảnh sát điều tra Công an tỉnh Gia Lai cho biết đang tiếp tục củng cố hồ sơ, chứng cứ để triển khai các thủ tục tố tụng đối với người đàn ông giết vợ cũ là giáo viên tiểu học tại huyện Kbang. Như đã thông tin, thủ phạm trong vụ án là Đinh Tóc (34 tuổi, trú xã Nghĩa An, huyện Kbang). Tóc là chồng cũ của nạn nhân - cô giáo Đ.T.M. (34 tuổi, giáo viên Trường tiểu học Lê Văn Tám, xã Krong, huyện Kbang). Đinh Tóc tại cơ quan điều tra sau khi ra đầu thú vì giết vợ cũ - Ảnh: Công an tỉnh Gia Lai Cô M. được người dân phát hiện nằm chết bên đường với nhiều vết thương nghi dao đâm sáng 5-5. Nhận tin báo, Cơ quan cảnh sát điều tra Công an tỉnh Gia Lai nhanh chóng vào cuộc, khoanh vùng đối tượng. Qua rà soát các mối quan hệ, phát hiện Đinh Tóc là đối tượng khả nghi số 1 nên cơ quan công an tập trung truy tìm. Sau khoảng 6 giờ gây án, biết không thể trốn thoát và được tuyên truyền vận động, Tóc đã đến cơ quan công an đầu thú, khai nhận hành vi giết vợ cũ. Tóc hiện đang bị tạm giữ hình sự để tiếp tục điều tra. Tại cơ quan điều tra, Tóc khai ngày 4-5 thuê ô tô với mục đích đi TP Quy Nhơn và hứa với con (đang sống cùng chị M.) sáng hôm sau sẽ chở đi học. Sáng sớm 5-5, Tóc lái ô tô đến nhà chị M. như đã hẹn thì chị đã chở con đi trước nên Tóc đuổi theo. Đến khu vực Hạt kiểm lâm Kbang, Tóc đuổi kịp mẹ con chị M.. Tóc đón con lên ô tô, đưa đến trường. Chị M. cũng chạy xe máy theo. Đến đoạn đường bê tông thuộc làng Srắt, xã Sơn Lang, Tóc dừng xe để chị M. đưa con vào trường thì giữa hai người nảy sinh mâu thuẫn. Tóc nghe con nói chị M. đang quen người đàn ông khác nên tỏ ý ghen tuông, ngăn cấm. Chị M. không đồng ý, phản ứng lại thì bị Tóc dùng tay đánh vào người. Chưa hả cơn ghen, Tóc quay lại ô tô lấy con dao (dài khoảng 40cm, dùng để chặt mía) để sẵn từ tối hôm trước đâm nhiều nhát vào vùng ngực, bụng của chị M. dẫn đến tử vong. Hiện trường nơi phát hiện thi thể cô M. nằm bên đường cùng chiếc xe máy tại xã Sơn Lang, huyện Kbang - Ảnh: HỮU NỞ Sau đó, Tóc trả ô tô, dùng xe máy chở con đi thị xã An Khê, gửi con tại tiệm gara ô tô ven đường rồi định bỏ trốn. Nhưng lúc này biết đang bị công an truy xét, không thể thoát tội nên Tóc đã ra đầu thú, khai nhận hành vi của mình. Sau ít giờ gây án, nghi phạm giết chết cô giáo bỏ xác bên đường tại xã Krong, huyện Kbang (Gia Lai) đã ra đầu thú, đáng chú ý người này là chồng cũ của nạn nhân. BÌNH LUẬN HAY Tặng sao Chuyển sao tặng cho thành viên Hoặc nhập số sao Bạn đang có: 0 sao Số sao không đủ. Nạp thêm sao Tặng sao thành công Bạn đã tặng 0 Cho tác giả Tặng sao không thành công Đã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác Tuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tin cùng chuyên mục Tuổi Trẻ Sao Thông tin tài khoản ngày Tài khoản được sử dụng đến ngày | Bạn đang có 0 trong tài khoản 1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping Tổng số tiền thanh toán: 0đ Số sao có thêm 0 Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Ý kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu. Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tối đa: 1500 ký tự Tổng biên tập: Lê Thế Chữ Giấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022. Địa chỉ: 60A Hoàng Văn Thụ, P.9, Q.Phú Nhuận, Tp. Hồ Chí Minh Hotline: 0918.033.133 - Email: tto@tuoitre.com.vn Phòng Quảng Cáo Báo Tuổi Trẻ: 028.39974848 Đăng ký email - Mở cổng thông tin Luôn cập nhật tin tức, sự kiện mới nhất © Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Tên hiển thị Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập mã xác nhận. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu không đúng. Thông tin đăng nhập không đúng. Tài khoản bị khóa, vui lòng liên hệ quản trị viên. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Tên của bạn. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu phải có ít nhất 6 kí tự. Xác nhận mật khẩu không khớp. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Ý kiến của bạn. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Thêm chuyên mục, tăng trải nghiệm với Tuổi Trẻ Sao Từ ngày 1-1-2023, Tuổi Trẻ Online giới thiệu Tuổi Trẻ Sao - phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm: Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live (trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn). Tuổi Trẻ Sao được thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc. Bằng cách đóng góp Sao, thành viên Tuổi Trẻ Sao có thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặng Sao cho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến. Báo Tuổi Trẻ phát triển Tuổi Trẻ Sao nhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng. Chúng tôi hy vọng Tuổi Trẻ Sao sẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online. TTO Nhập mã xác nhận"
  },
  {
    "source": "Tuổi Trẻ",
    "topic": "Giải trí",
    "title": "Met Gala 2025 lập kỷ lục gây quỹ; Sơn Tùng M-TP dạo chợ Bến Thành, làm thơ 'thả thính' fan",
    "link": "https://tuoitre.vn/met-gala-2025-lap-ky-luc-gay-quy-son-tung-m-tp-dao-cho-ben-thanh-lam-tho-tha-thinh-fan-20250506144610977.htm",
    "image": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/5/6/atttxjxgsvsywjkxkxkdf5s5abdov33w46gsdj2uyfxhw-17465171676171948368046-0-0-687-1100-crop-1746517226379196026192.jpg",
    "published": "2025-05-06T14:58:39-07:00",
    "content": "Sơn Tùng M-TP đi chợ Bến Thành mua trái cây - Ảnh: FBNV Ngày 6-5, trên Facebook, ca sĩ Sơn Tùng M-TP đăng ảnh check-in tại chợ Bến Thành (TP.HCM), thu hút hơn 260.000 lượt tương tác sau 2 giờ. Nam ca sĩ diện trang phục giản dị với áo hoodie nâu, quần jeans trắng, điểm nhấn là chiếc túi Louis Vuitton màu vàng nổi bật. Trên tay anh còn cầm theo quả dưa hấu và tỏ ra thích thú khi tham quan khu chợ nổi tiếng này. \"Dưa hấu, măng cụt, nhãn, xoài… Tui và chợ Bến Thành… Mọi thứ đều đầy đủ, chỉ thiếu mỗi 'hôm mê'… Người không bao giờ đến đúng hẹn\" - nam ca sĩ viết. Hình ảnh Sơn Tùng đang lan truyền mạnh mẽ trên Facebook, có fan còn truy tìm ra chiếc túi đi chợ của anh có giá \"sương sương\" 285 triệu đồng. Đây không phải là lần đầu tiên Sơn Tùng \"dỗi\" fan thất hứa, trước đó anh còn hẹn khán giả đi uống trà đá vỉa hè, đi cà phê bệt. \"Tưởng nói đùa, anh ra mua quả dưa là thật nhé\"; \"Anh Tùng hẹn ra chợ Bến Thành mà không ai tin\"; \"Lần này là lỗi anh ta, bắt tận tay rồi. Đúng địa điểm sai thời gian\"; Sơn Tùng lại dỗi các 'hôm mê' nữa rồi\"... - một số bình luận hài hước từ khán giả. Sáng 6-5 (giờ Việt Nam), Met Gala 2025 - sự kiện thường niên của tạp chí Vogue diễn ra tại Bảo tàng Nghệ thuật Metropolitan, New York (Mỹ). Chủ đề năm nay là \"Superfine: Tailoring Black Style\" (Tinh hoa: Định hình phong cách người da màu qua thời trang may đo) nhằm tôn vinh phong cách thời trang nam da đen, lấy cảm hứng từ cuốn sách Slaves to Fashion của Monica L. Miller. Chủ đề trang phục \"Tailored for You\" khuyến khích khách mời thể hiện bản sắc qua suit và phong cách menswear - Ảnh: REUTERS Đáng chú ý, Met Gala 2025 gây quỹ được 31 triệu USD cho Viện Trang phục của Bảo tàng Nghệ thuật Metropolitan - lần đầu tiên sự kiện vượt mốc 30 triệu USD, vượt xa con số 26 triệu của năm ngoái. Triển lãm gồm 12 chủ đề. Các hiện vật trải dài từ áo đồng phục thế kỷ 19 của người bị nô dịch đến thiết kế hiện đại của Grace Wales Bonner và Virgil Abloh. Sự kiện năm nay do Anna Wintour đồng chủ trì cùng Colman Domingo, Lewis Hamilton, A$AP Rocky và Pharrell Williams, với LeBron James là chủ tịch danh dự. Số tiền gây quỹ sẽ hỗ trợ các triển lãm, ấn phẩm, mua sắm hiện vật và cải tạo cơ sở vật chất của Viện Trang phục. Triển lãm mở cửa từ ngày 10-5 đến 26-10 tại The Met Fifth Avenue. Yadang: Ba mặt lật kèo là phim hành động tội phạm xoay quanh \"yadang\" - những người môi giới giữa tội phạm và cơ quan điều tra để đổi lấy tiền. Kang Ha Neul vào vai Lee Kang Su, một người đàn ông bình thường vô tình bước vào thế giới ngầm rồi trở thành yadang khét tiếng. Anh bắt tay với công tố viên đầy tham vọng Ku Gwan Hee (Yoo Hai Jin) và đối đầu với cảnh sát Oh Sang Jae (Park Hae Joon), người quyết liệt truy quét tội phạm ma túy. Trailer phim Yadang: Ba Mặt Lật Kèo Câu chuyện đẩy lên cao trào khi cả ba cuốn vào một âm mưu liên quan đến các nhân vật cấp cao trong chính trị Hàn Quốc. Lee Kang Su phải vật lộn giữa công lý và phản bội để sống sót và giữ quyền lực. Khởi chiếu tại Hàn Quốc vào ngày 16-4, Yadang: Ba mặt lật kèo đã dẫn đầu phòng vé trong 2 tuần liên tiếp với 24 tỉ won. Phim sẽ chính thức ra mắt tại rạp Việt vào ngày 16-5. Đặc biệt, ca sĩ Duy Mạnh được chọn làm đại sứ phim tại Việt Nam nhằm tạo nên sự kết nối mạnh mẽ giữa thông điệp phim và khán giả. Theo Allkpop, dù duy trì mức rating ổn định sau 6 tập, Cung điện ma ám vẫn gây tranh cãi về chất lượng thực sự. Bộ phim mở đầu với rating 9,2% và dao động quanh mức 8–9% trong các tập tiếp theo, con số được xem là ổn định. Tuy nhiên, nhiều ý kiến cho rằng phim đang bị \"thổi phồng\", khi so sánh với các phim tiền nhiệm như Buried heart hay The fiery priest 2, từng vượt mốc 12-15% rating. Cung điện ma ám gây tranh cãi về thành tích và diễn xuất cặp đôi chính - Ảnh: SBS Một bộ phận khán giả đánh giá diễn xuất của hai diễn viên chính là Yook Sung Jae và Bona chưa đủ sức \"cân\" một kịch bản nặng ký. Diễn xuất của cả hai cũng là vấn đề đáng bàn khi bị cho là thiếu tự nhiên, đôi khi quá lố. Là idol K-pop lấn sân sang diễn xuất, ở một vài phân đoạn, cặp đôi vẫn chưa thật sự truyền tải trọn vẹn cảm xúc vào nhân vật. Một số người xem cho rằng mức rating hiện tại chủ yếu nhờ sự thiếu cạnh tranh từ các phim cùng khung giờ. Ngoài ra, lượng khán giả trung niên trung thành với truyền hình mặt đất cũng góp phần giữ ổn định tỷ lệ người xem, giúp Cung điện ma ám đạt rating ổn định. Theo The Guardian, \"nữ hoàng trinh thám\" Agatha Christie dù qua đời từ năm 1976, vẫn \"trở lại\" để giảng dạy kỹ năng viết truyện trinh thám qua khóa học video trực tuyến của BBC Maestro. Thông qua công nghệ AI tăng cường, các video tái hiện giọng nói, hình ảnh và phong cách của Christie được xây dựng dựa trên tư liệu gốc được cấp phép, kết hợp phần trình diễn của diễn viên Vivien Keene. Agatha Christie được mệnh danh là “nữ hoàng trinh thám” - Ảnh: The Guardian Khóa học chia sẻ bí quyết viết truyện của Christie, từ cấu trúc cốt truyện, cú twist bất ngờ đến nghệ thuật tạo căng thẳng. Nội dung được biên soạn bởi các học giả hàng đầu về Christie như Tiến sĩ Mark Aldridge và đồng sự, sử dụng chính thư từ, bài viết và phỏng vấn của bà. Dù có những tranh cãi về mặt đạo đức liên quan đến AI, BBC Maestro nhấn mạnh dự án này vẫn dựa trên nghiên cứu học thuật và diễn xuất con người, không đơn thuần là sản phẩm do AI tạo ra. Agatha Christie từng viết 66 tiểu thuyết trinh thám, 14 tuyển tập truyện ngắn và kịch bản The Mousetrap - vở diễn sân khấu có tuổi thọ dài nhất lịch sử, với hơn 2 tỉ bản sách bán ra toàn cầu. Theo Koreaboo, nhóm nhạc Gen 5 KIIRAS đang vấp phải làn sóng phản đối dữ dội trước ngày ra mắt khi độ tuổi thật của em út Roah bị tiết lộ. Roah sinh ngày 16-10-2011, chỉ mới 13 tuổi, là thành viên nhỏ tuổi nhất nhóm. Ngay sau khi thông tin được công bố, người hâm mộ đã chỉ trích công ty LeanBranding vì cho phép một bé gái chưa tốt nghiệp trung học cơ sở tham gia nhóm nhạc thần tượng. Thành viên Roah của nhóm KIIRAS - Ảnh: LeanBranding LeanBranding từng gây tranh cãi khi quản lý các nghệ sĩ nhỏ tuổi như Kim Ji Yul (3 tuổi) và Lim Seo Won (ra từ năm 10 tuổi). Tuy nhiên, việc chọn Roah - người bị cho là còn nhỏ hơn so với tuổi thật - khiến công chúng lo ngại về môi trường làm việc và áp lực mà cô bé sẽ phải đối mặt. Roah (tên thật Kim Hajeong) tuy nhỏ tuổi nhưng không xa lạ với ngành giải trí. Cô từng đóng phim truyền hình, thi người mẫu nhí và là thành viên nhóm nhảy Wenity. Năm 2023, cô gây chú ý khi tham gia buổi thử giọng của Play With Me Club. KIIRAS là nhóm nữ đầu tiên của LeanBranding, được dẫn dắt bởi nhà sản xuất SAAY. Dù nhóm có sự tham gia của Lingling - thí sinh nổi bật từ I-LAND 2, nhiều fan tuyên bố sẽ tẩy chay KIIRAS nếu công ty không xem xét lại quyết định này. Một số tin tức nổi bật: Hoa hậu Thế giới 2025 khởi động với nhiều tranh cãi; Netflix tung trailer Squid game 3; Hoàng tử Harry muốn hòa giải với Hoàng gia Anh; Jimin (BTS) lập kỷ lục tại Mỹ... BÌNH LUẬN HAY 06/05 06/05 05/05 05/05 05/05 Tặng sao Chuyển sao tặng cho thành viên Hoặc nhập số sao Bạn đang có: 0 sao Số sao không đủ. Nạp thêm sao Tặng sao thành công Bạn đã tặng 0 Cho tác giả Tặng sao không thành công Đã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác Tuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tin cùng chuyên mục Tuổi Trẻ Sao Thông tin tài khoản ngày Tài khoản được sử dụng đến ngày | Bạn đang có 0 trong tài khoản 1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping Tổng số tiền thanh toán: 0đ Số sao có thêm 0 Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Ý kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu. Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tối đa: 1500 ký tự Tổng biên tập: Lê Thế Chữ Giấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022. Địa chỉ: 60A Hoàng Văn Thụ, P.9, Q.Phú Nhuận, Tp. Hồ Chí Minh Hotline: 0918.033.133 - Email: tto@tuoitre.com.vn Phòng Quảng Cáo Báo Tuổi Trẻ: 028.39974848 Đăng ký email - Mở cổng thông tin Luôn cập nhật tin tức, sự kiện mới nhất © Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Tên hiển thị Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập mã xác nhận. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu không đúng. Thông tin đăng nhập không đúng. Tài khoản bị khóa, vui lòng liên hệ quản trị viên. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Tên của bạn. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu phải có ít nhất 6 kí tự. Xác nhận mật khẩu không khớp. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Ý kiến của bạn. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Thêm chuyên mục, tăng trải nghiệm với Tuổi Trẻ Sao Từ ngày 1-1-2023, Tuổi Trẻ Online giới thiệu Tuổi Trẻ Sao - phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm: Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live (trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn). Tuổi Trẻ Sao được thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc. Bằng cách đóng góp Sao, thành viên Tuổi Trẻ Sao có thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặng Sao cho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến. Báo Tuổi Trẻ phát triển Tuổi Trẻ Sao nhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng. Chúng tôi hy vọng Tuổi Trẻ Sao sẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online. TTO Nhập mã xác nhận"
  },
  {
    "source": "Tuổi Trẻ",
    "topic": "Sức khỏe",
    "title": "Tăng cường hậu kiểm, xử lý nghiêm quảng cáo thực phẩm chức năng vi phạm",
    "link": "https://tuoitre.vn/tang-cuong-hau-kiem-xu-ly-nghiem-quang-cao-thuc-pham-chuc-nang-vi-pham-20250506124240569.htm",
    "image": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/5/6/2c0a9664-60b9-4f7f-8499-ca5f999075c5-1744602575660488329734-0-0-1280-2048-crop-1746516443877831534975.jpeg",
    "published": "2025-05-06T14:22:44-07:00",
    "content": "BTV Quang Minh, Vân Hugo trong hình ảnh quảng cáo sữa Theo Cục An toàn thực phẩm, thực hiện kế hoạch của Ban Chỉ đạo liên ngành trung ương an toàn thực phẩm về việc triển khai công tác hậu kiểm về an toàn thực phẩm năm 2025 và văn bản của Bộ Y tế về việc quảng cáo thực phẩm, thực phẩm chức năng. Cục An toàn thực phẩm đề nghị các sở y tế tỉnh, thành phố tăng cường kiểm tra, hậu kiểm, phát hiện việc quảng cáo thực phẩm, thực phẩm chức năng trên các phương tiện truyền thông, mạng xã hội, trang thương mại điện tử, sàn thương mại điện tử, xử lý nghiêm các hành vi vi phạm liên quan. Công khai, cảnh báo các đường link, địa chỉ vi phạm để người tiêu dùng tránh mua và sử dụng sản phẩm thực phẩm, thực phẩm chức năng trên các đường link, địa chỉ đó, tránh gây ảnh hưởng sức khỏe và kinh tế. Trường hợp không xác định được chủ thể thực hiện hành vi vi phạm quảng cáo, đề nghị đơn vị phối hợp với cơ quan chức năng như sở thông tin truyền thông, sở văn hóa địa phương hoặc Cục Phát thanh truyền hình và thông tin điện tử - Bộ Văn hóa, Thể thao và Du lịch phụ trách mạng xã hội, website, Facebook, YouTube... Cục Thương mại điện tử - Bộ Công Thương quản lý trang thương mại điện tử, sàn thương mại điện tử để xác định chủ thể và xử lý theo quy định hiện hành. Thời gian qua nhiều quảng cáo thực phẩm, thực phẩm chức năng bị phát hiện quảng cáo sai sự thật, quảng cáo khi chưa được cấp phép. Mới đây nhất, ngày 28-4, cục ban hành hai quyết định xử phạt vi phạm hành chính số 148 và số 149 chính thức đối với BTV Quang Minh và MC Vân Hugo do có sai phạm trong hoạt động quảng cáo sản phẩm dinh dưỡng Hiup 27. Cục Phát thanh, truyền hình và thông tin điện tử (Bộ Văn hóa, Thể thao và Du lịch) vừa đăng tải những văn bản liên tiếp trên cổng thông tin liên quan đến vụ quảng cáo sữa giả. BÌNH LUẬN HAY Tặng sao Chuyển sao tặng cho thành viên Hoặc nhập số sao Bạn đang có: 0 sao Số sao không đủ. Nạp thêm sao Tặng sao thành công Bạn đã tặng 0 Cho tác giả Tặng sao không thành công Đã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác Tuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tin cùng chuyên mục Tuổi Trẻ Sao Thông tin tài khoản ngày Tài khoản được sử dụng đến ngày | Bạn đang có 0 trong tài khoản 1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping Tổng số tiền thanh toán: 0đ Số sao có thêm 0 Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Ý kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu. Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tối đa: 1500 ký tự Tổng biên tập: Lê Thế Chữ Giấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022. Địa chỉ: 60A Hoàng Văn Thụ, P.9, Q.Phú Nhuận, Tp. Hồ Chí Minh Hotline: 0918.033.133 - Email: tto@tuoitre.com.vn Phòng Quảng Cáo Báo Tuổi Trẻ: 028.39974848 Đăng ký email - Mở cổng thông tin Luôn cập nhật tin tức, sự kiện mới nhất © Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Tên hiển thị Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập mã xác nhận. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu không đúng. Thông tin đăng nhập không đúng. Tài khoản bị khóa, vui lòng liên hệ quản trị viên. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Tên của bạn. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu phải có ít nhất 6 kí tự. Xác nhận mật khẩu không khớp. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Ý kiến của bạn. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Thêm chuyên mục, tăng trải nghiệm với Tuổi Trẻ Sao Từ ngày 1-1-2023, Tuổi Trẻ Online giới thiệu Tuổi Trẻ Sao - phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm: Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live (trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn). Tuổi Trẻ Sao được thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc. Bằng cách đóng góp Sao, thành viên Tuổi Trẻ Sao có thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặng Sao cho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến. Báo Tuổi Trẻ phát triển Tuổi Trẻ Sao nhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng. Chúng tôi hy vọng Tuổi Trẻ Sao sẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online. TTO Nhập mã xác nhận"
  }
]