[
  {
    "source": "VnExpress",
    "topic": "Trang chủ",
    "title": "Huyện Hóc Môn muốn đấu giá sớm khu đất 290 ha làm đô thị nén",
    "link": "https://vnexpress.net/huyen-hoc-mon-muon-dau-gia-som-khu-dat-290-ha-lam-do-thi-nen-4882262.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/06/z6573585689314c2584ae0f4576cb4-1357-6913-1746513733.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=oHOAbLiZNA_weV2tYRyUgA",
    "published": "2025-05-06T15:34:59+07:00",
    "content": "TP HCMThay vì chờ đến giai đoạn 2026-2028, huyện Hóc Môn muốn giải toả mặt bằng, đấu giá sớm khu đất 290 ha ở xã Tân Hiệp để phát triển đô thị theo mô hình TOD. Kiến nghị được huyện này gửi UBND TP HCM, Sở Nông Nghiệp và Môi trường liên quan kế hoạch triển khai các khu TOD trên địa bàn. Đây là mô hình lấy định hướng giao thông công cộng để quy hoạch, xây dựng và phát triển đô thị. Nơi làm TOD được tăng hệ số sử dụng đất, mật độ dân số cao, từ đó thu hút nhu cầu đi và đến các đầu mối giao thông lớn.Huyện Hóc Môn hiện có 4 vị trí được thành phố định hướng phát triển TOD gắn với Vành đai 3. Trong đó, ba nơi được lên kế hoạch triển khai giai đoạn 2024-2025, gồm: một khu đất tại xã Tân Hiệp rộng hơn 198 ha; hai khu ở xã Xuân Thới Thượng lần lượt có diện tích hơn 389 ha và 104 ha. Khu vực dọc hành lang Vành đai 3 đoạn qua huyện Hóc Môn. Ảnh: Giang Anh Vị trí còn lại làm TOD ở xã Tân Hiệp rộng khoảng 290,2 ha, dự kiến thực hiện trong giai đoạn 2026-2028. Với địa điểm này, huyện Hóc Môn cho biết các chức năng quy hoạch đã phù hợp, thuận lợi triển khai ngay dự án bồi thường, thu hồi đất và đấu giá chọn nhà đầu tư để phát triển TOD, mà không cần chờ phê duyệt điều chỉnh quy hoạch chung thành phố.Đồng thời, khu đất nêu trên ngoài có vị trí gần Vành đai 3 còn thuận lợi kết nối quốc lộ 22 ở cửa ngõ TP HCM đi Tây Ninh. Do đó, địa phương kiến nghị điều chỉnh kế hoạch phát triển TOD tại đây sớm hơn, ngay từ giai đoạn hiện nay thay vì đến 2026-2028. Huyện dự kiến sau khi hoàn tất các thủ tục liên quan sẽ thực hiện công tác bồi thường, hỗ trợ, tái định cư tại khu đất nêu trên vào cuối năm nay. Đến quý 1/2026, huyện sẽ đấu giá lựa chọn nhà đầu tư.Trước đó, dựa trên các cơ chế đặc thù của Nghị quyết 98, TP HCM đã xác định 11 vị trí dọc metro Bến Thành - Suối Tiên, Bến Thành - Tham Lương, Ngã tư Bảy Hiền - cầu Sài Gòn và Vành đai 3 để thí điểm mô hình TOD. Đây là giải pháp giúp khai thác tốt quỹ đất, chỉnh trang đô thị và phát triển giao thông công cộng. Ngoài 4 vị trí ở Hóc Môn, 7 khu đất còn lại ở TP Thủ Đức và Tân Bình, quận 10, Tân Phú.Theo thống kê từ Sở Xây dựng TP HCM, tại thành phố ước tính đang có khoảng 64.000 ha đất có thể phát triển đô thị theo định hướng giao thông công cộng. Trong đó, khoảng 32.000 ha khu vực đất nông nghiệp, đất trống, 9.000 ha đất công nghiệp, sản xuất, hoặc chuyển đổi chức năng và 23.000 ha đất đô thị cần chuyển đổi, cải tạo có thể làm TOD.Giang Anh Kiến nghị được huyện này gửi UBND TP HCM, Sở Nông Nghiệp và Môi trường liên quan kế hoạch triển khai các khu TOD trên địa bàn. Đây là mô hình lấy định hướng giao thông công cộng để quy hoạch, xây dựng và phát triển đô thị. Nơi làm TOD được tăng hệ số sử dụng đất, mật độ dân số cao, từ đó thu hút nhu cầu đi và đến các đầu mối giao thông lớn. Huyện Hóc Môn hiện có 4 vị trí được thành phố định hướng phát triển TOD gắn với Vành đai 3. Trong đó, ba nơi được lên kế hoạch triển khai giai đoạn 2024-2025, gồm: một khu đất tại xã Tân Hiệp rộng hơn 198 ha; hai khu ở xã Xuân Thới Thượng lần lượt có diện tích hơn 389 ha và 104 ha. Khu vực dọc hành lang Vành đai 3 đoạn qua huyện Hóc Môn. Ảnh: Giang Anh Vị trí còn lại làm TOD ở xã Tân Hiệp rộng khoảng 290,2 ha, dự kiến thực hiện trong giai đoạn 2026-2028. Với địa điểm này, huyện Hóc Môn cho biết các chức năng quy hoạch đã phù hợp, thuận lợi triển khai ngay dự án bồi thường, thu hồi đất và đấu giá chọn nhà đầu tư để phát triển TOD, mà không cần chờ phê duyệt điều chỉnh quy hoạch chung thành phố. Đồng thời, khu đất nêu trên ngoài có vị trí gần Vành đai 3 còn thuận lợi kết nối quốc lộ 22 ở cửa ngõ TP HCM đi Tây Ninh. Do đó, địa phương kiến nghị điều chỉnh kế hoạch phát triển TOD tại đây sớm hơn, ngay từ giai đoạn hiện nay thay vì đến 2026-2028. Huyện dự kiến sau khi hoàn tất các thủ tục liên quan sẽ thực hiện công tác bồi thường, hỗ trợ, tái định cư tại khu đất nêu trên vào cuối năm nay. Đến quý 1/2026, huyện sẽ đấu giá lựa chọn nhà đầu tư. Trước đó, dựa trên các cơ chế đặc thù của Nghị quyết 98, TP HCM đã xác định 11 vị trí dọc metro Bến Thành - Suối Tiên, Bến Thành - Tham Lương, Ngã tư Bảy Hiền - cầu Sài Gòn và Vành đai 3 để thí điểm mô hình TOD. Đây là giải pháp giúp khai thác tốt quỹ đất, chỉnh trang đô thị và phát triển giao thông công cộng. Ngoài 4 vị trí ở Hóc Môn, 7 khu đất còn lại ở TP Thủ Đức và Tân Bình, quận 10, Tân Phú. Theo thống kê từ Sở Xây dựng TP HCM, tại thành phố ước tính đang có khoảng 64.000 ha đất có thể phát triển đô thị theo định hướng giao thông công cộng. Trong đó, khoảng 32.000 ha khu vực đất nông nghiệp, đất trống, 9.000 ha đất công nghiệp, sản xuất, hoặc chuyển đổi chức năng và 23.000 ha đất đô thị cần chuyển đổi, cải tạo có thể làm TOD. Giang Anh"
  },
  {
    "source": "VnExpress",
    "topic": "Thời sự",
    "title": "Đông nghịt người chiêm bái xá lợi trái tim Bồ tát Thích Quảng Đức",
    "link": "https://vnexpress.net/dong-nghit-nguoi-chiem-bai-xa-loi-trai-tim-bo-tat-thich-quang-duc-4882330.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/06/sf-629-1746521720-1746521794.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=nHkPPxH4AYpqx_7mINFyuA",
    "published": "2025-05-06T16:10:11+07:00",
    "content": "TP HCMDòng người chờ hơn 3 tiếng ở Việt Nam Quốc Tự, quận 10 trong ngày đầu cho chiêm bái xá lợi trái tim Bồ tát Thích Quảng Đức. Khoảng 14h30, trong phòng tôn trí xá lợi trái tim Bồ tát Thích Quảng Đức ở Việt Nam Quốc Tự, dòng người liên tục xếp hàng vào chiêm bái. Khu vực đặt xá lợi được bài trí trang nghiêm, chính giữa là hình ảnh Bồ tát Thích Quảng Đức tự thiêu với ngọn lửa bùng cháy. Một ngày trước, xá lợi trái tim Bồ tát Thích Quảng Đức được đưa tới Việt Nam Quốc Tự sau 34 năm lưu giữ tại trụ sở Ngân hàng Nhà nước, chi nhánh TP HCM, quận 1. Khoảng 14h30, trong phòng tôn trí xá lợi trái tim Bồ tát Thích Quảng Đức ở Việt Nam Quốc Tự, dòng người liên tục xếp hàng vào chiêm bái. Khu vực đặt xá lợi được bài trí trang nghiêm, chính giữa là hình ảnh Bồ tát Thích Quảng Đức tự thiêu với ngọn lửa bùng cháy. Một ngày trước, xá lợi trái tim Bồ tát Thích Quảng Đức được đưa tới Việt Nam Quốc Tự sau 34 năm lưu giữ tại trụ sở Ngân hàng Nhà nước, chi nhánh TP HCM, quận 1. Xá lợi trái tim Bồ tát Thích Quảng Đức được tôn trí trong nhiều lớp tủ kính. Hòa thượng Thích Quảng Đức tên là Lâm Văn Tuất, sinh năm 1897 ở huyện Vạn Ninh, Khánh Hòa. Vào ngày 11/6/1963, ông tẩm xăng tự thiêu tại đường Phan Đình Phùng giao với Lê Văn Duyệt (nay là ngã tư Nguyễn Đình Chiểu - Cách Mạng Tháng Tám) ở Sài Gòn, nhằm phản đối sự đàn áp Phật giáo của chính quyền Ngô Đình Diệm. Trái tim của nhà sư \"trong lò thiêu nhiều giờ liền nhưng không cháy, trở thành khối rắn như đá\". Bảo vật được đưa về chùa Xá Lợi, sau đó là Việt Nam Quốc Tự để tôn thờ. Từ năm 1991, xá lợi được gửi bảo quản tại Ngân hàng Nhà nước chi nhánh TP HCM. Xá lợi trái tim Bồ tát Thích Quảng Đức được tôn trí trong nhiều lớp tủ kính. Hòa thượng Thích Quảng Đức tên là Lâm Văn Tuất, sinh năm 1897 ở huyện Vạn Ninh, Khánh Hòa. Vào ngày 11/6/1963, ông tẩm xăng tự thiêu tại đường Phan Đình Phùng giao với Lê Văn Duyệt (nay là ngã tư Nguyễn Đình Chiểu - Cách Mạng Tháng Tám) ở Sài Gòn, nhằm phản đối sự đàn áp Phật giáo của chính quyền Ngô Đình Diệm. Trái tim của nhà sư \"trong lò thiêu nhiều giờ liền nhưng không cháy, trở thành khối rắn như đá\". Bảo vật được đưa về chùa Xá Lợi, sau đó là Việt Nam Quốc Tự để tôn thờ. Từ năm 1991, xá lợi được gửi bảo quản tại Ngân hàng Nhà nước chi nhánh TP HCM. Người dân, tăng ni và phật tử đi theo một chiều, không dừng lại lâu trước xá lợi rồi ra bên ngoài. Thời gian chiêm bái khoảng một phút. Người dân, tăng ni và phật tử đi theo một chiều, không dừng lại lâu trước xá lợi rồi ra bên ngoài. Thời gian chiêm bái khoảng một phút. Khu vực chiêm bái được đảm bảo an ninh nghiêm ngặt với một cửa vào và chia thành nhiều làn ra để không xảy ra hỗn loạn. Người dân không được mang nhang đèn, chụp ảnh, quay phim, live stream khi vào trong chiêm bái. Khu vực chiêm bái được đảm bảo an ninh nghiêm ngặt với một cửa vào và chia thành nhiều làn ra để không xảy ra hỗn loạn. Người dân không được mang nhang đèn, chụp ảnh, quay phim, live stream khi vào trong chiêm bái. Trước đó khoảng 3-4 tiếng, nhiều đoàn người từ các tỉnh, thành đã tập trung trước cổng Việt Nam Quốc Tự, chờ vào bên trong. Theo Ban tổ chức, đến chiều 2/5, có 1.088 phái đoàn với gần 50.000 người đã đăng ký chiêm bái xá lợi trái tim Bồ tát Thích Quảng Đức. Trước đó khoảng 3-4 tiếng, nhiều đoàn người từ các tỉnh, thành đã tập trung trước cổng Việt Nam Quốc Tự, chờ vào bên trong. Theo Ban tổ chức, đến chiều 2/5, có 1.088 phái đoàn với gần 50.000 người đã đăng ký chiêm bái xá lợi trái tim Bồ tát Thích Quảng Đức. Đến 14h, cổng chùa mở hé, an ninh túc trực để kiểm soát người vào chùa. Tạm thời Ban tổ chức chỉ cho những đoàn đã đăng ký trước vào bên trong. Nhiều khách chưa đăng ký chen vào, liên tục bị lực lượng bảo vệ mời ra ngoài. Đến 14h, cổng chùa mở hé, an ninh túc trực để kiểm soát người vào chùa. Tạm thời Ban tổ chức chỉ cho những đoàn đã đăng ký trước vào bên trong. Nhiều khách chưa đăng ký chen vào, liên tục bị lực lượng bảo vệ mời ra ngoài. Đông nghịt người chen chúc trên vỉa hè đường Ba Tháng Hai, chờ được chiêm bái xá lợi trái tim Bồ tát Thích Quảng Đức giữa tiết trời nắng nóng. Đông nghịt người chen chúc trên vỉa hè đường Ba Tháng Hai, chờ được chiêm bái xá lợi trái tim Bồ tát Thích Quảng Đức giữa tiết trời nắng nóng. Sư thầy Thích Thiện Lý, trưởng đoàn chùa Quan Âm Các (TP Vũng Tàu) cho biết, đoàn hơn 200 người, đi 7 xe từ sáng sớm để mong được chiêm bái xá lợi. \"Với người nhà Phật, Bồ tát Thích Quảng Đức là tấm gương của lòng từ bi, trí tuệ và đức hy sinh cao cả. Được chiêm bái trái tim của ngài là điều rất vinh dự, xúc động với cả đoàn\", sư thầy cho biết. Sư thầy Thích Thiện Lý, trưởng đoàn chùa Quan Âm Các (TP Vũng Tàu) cho biết, đoàn hơn 200 người, đi 7 xe từ sáng sớm để mong được chiêm bái xá lợi. \"Với người nhà Phật, Bồ tát Thích Quảng Đức là tấm gương của lòng từ bi, trí tuệ và đức hy sinh cao cả. Được chiêm bái trái tim của ngài là điều rất vinh dự, xúc động với cả đoàn\", sư thầy cho biết. Đến 15h30, vẫn rất đông người chờ bên ngoài Việt Nam Quốc Tự chờ vào chiêm bái xá lợi trái tim Bồ tát Thích Quảng Đức. Việt Nam Quốc Tự tọa lạc ở số 244 đường Ba Tháng Hai, quận 10, xây dựng từ năm 1964. Đây là ngôi chùa lớn, nổi tiếng không chỉ tại TP HCM mà trên cả nước. Trụ trì chùa là Đại lão Hòa thượng Thích Trí Quảng, Đức Pháp chủ Giáo hội Phật giáo Việt Nam. Đến 15h30, vẫn rất đông người chờ bên ngoài Việt Nam Quốc Tự chờ vào chiêm bái xá lợi trái tim Bồ tát Thích Quảng Đức. Việt Nam Quốc Tự tọa lạc ở số 244 đường Ba Tháng Hai, quận 10, xây dựng từ năm 1964. Đây là ngôi chùa lớn, nổi tiếng không chỉ tại TP HCM mà trên cả nước. Trụ trì chùa là Đại lão Hòa thượng Thích Trí Quảng, Đức Pháp chủ Giáo hội Phật giáo Việt Nam. Quỳnh Trần Khoảng 14h30, trong phòng tôn trí xá lợi trái tim Bồ tát Thích Quảng Đức ở Việt Nam Quốc Tự, dòng người liên tục xếp hàng vào chiêm bái. Khu vực đặt xá lợi được bài trí trang nghiêm, chính giữa là hình ảnh Bồ tát Thích Quảng Đức tự thiêu với ngọn lửa bùng cháy. Một ngày trước, xá lợi trái tim Bồ tát Thích Quảng Đức được đưa tới Việt Nam Quốc Tự sau 34 năm lưu giữ tại trụ sở Ngân hàng Nhà nước, chi nhánh TP HCM, quận 1. Khoảng 14h30, trong phòng tôn trí xá lợi trái tim Bồ tát Thích Quảng Đức ở Việt Nam Quốc Tự, dòng người liên tục xếp hàng vào chiêm bái. Khu vực đặt xá lợi được bài trí trang nghiêm, chính giữa là hình ảnh Bồ tát Thích Quảng Đức tự thiêu với ngọn lửa bùng cháy. Một ngày trước, xá lợi trái tim Bồ tát Thích Quảng Đức được đưa tới Việt Nam Quốc Tự sau 34 năm lưu giữ tại trụ sở Ngân hàng Nhà nước, chi nhánh TP HCM, quận 1. Xá lợi trái tim Bồ tát Thích Quảng Đức được tôn trí trong nhiều lớp tủ kính. Hòa thượng Thích Quảng Đức tên là Lâm Văn Tuất, sinh năm 1897 ở huyện Vạn Ninh, Khánh Hòa. Vào ngày 11/6/1963, ông tẩm xăng tự thiêu tại đường Phan Đình Phùng giao với Lê Văn Duyệt (nay là ngã tư Nguyễn Đình Chiểu - Cách Mạng Tháng Tám) ở Sài Gòn, nhằm phản đối sự đàn áp Phật giáo của chính quyền Ngô Đình Diệm. Trái tim của nhà sư \"trong lò thiêu nhiều giờ liền nhưng không cháy, trở thành khối rắn như đá\". Bảo vật được đưa về chùa Xá Lợi, sau đó là Việt Nam Quốc Tự để tôn thờ. Từ năm 1991, xá lợi được gửi bảo quản tại Ngân hàng Nhà nước chi nhánh TP HCM. Xá lợi trái tim Bồ tát Thích Quảng Đức được tôn trí trong nhiều lớp tủ kính. Hòa thượng Thích Quảng Đức tên là Lâm Văn Tuất, sinh năm 1897 ở huyện Vạn Ninh, Khánh Hòa. Vào ngày 11/6/1963, ông tẩm xăng tự thiêu tại đường Phan Đình Phùng giao với Lê Văn Duyệt (nay là ngã tư Nguyễn Đình Chiểu - Cách Mạng Tháng Tám) ở Sài Gòn, nhằm phản đối sự đàn áp Phật giáo của chính quyền Ngô Đình Diệm. Trái tim của nhà sư \"trong lò thiêu nhiều giờ liền nhưng không cháy, trở thành khối rắn như đá\". Bảo vật được đưa về chùa Xá Lợi, sau đó là Việt Nam Quốc Tự để tôn thờ. Từ năm 1991, xá lợi được gửi bảo quản tại Ngân hàng Nhà nước chi nhánh TP HCM. Người dân, tăng ni và phật tử đi theo một chiều, không dừng lại lâu trước xá lợi rồi ra bên ngoài. Thời gian chiêm bái khoảng một phút. Người dân, tăng ni và phật tử đi theo một chiều, không dừng lại lâu trước xá lợi rồi ra bên ngoài. Thời gian chiêm bái khoảng một phút. Khu vực chiêm bái được đảm bảo an ninh nghiêm ngặt với một cửa vào và chia thành nhiều làn ra để không xảy ra hỗn loạn. Người dân không được mang nhang đèn, chụp ảnh, quay phim, live stream khi vào trong chiêm bái. Khu vực chiêm bái được đảm bảo an ninh nghiêm ngặt với một cửa vào và chia thành nhiều làn ra để không xảy ra hỗn loạn. Người dân không được mang nhang đèn, chụp ảnh, quay phim, live stream khi vào trong chiêm bái. Trước đó khoảng 3-4 tiếng, nhiều đoàn người từ các tỉnh, thành đã tập trung trước cổng Việt Nam Quốc Tự, chờ vào bên trong. Theo Ban tổ chức, đến chiều 2/5, có 1.088 phái đoàn với gần 50.000 người đã đăng ký chiêm bái xá lợi trái tim Bồ tát Thích Quảng Đức. Trước đó khoảng 3-4 tiếng, nhiều đoàn người từ các tỉnh, thành đã tập trung trước cổng Việt Nam Quốc Tự, chờ vào bên trong. Theo Ban tổ chức, đến chiều 2/5, có 1.088 phái đoàn với gần 50.000 người đã đăng ký chiêm bái xá lợi trái tim Bồ tát Thích Quảng Đức. Đến 14h, cổng chùa mở hé, an ninh túc trực để kiểm soát người vào chùa. Tạm thời Ban tổ chức chỉ cho những đoàn đã đăng ký trước vào bên trong. Nhiều khách chưa đăng ký chen vào, liên tục bị lực lượng bảo vệ mời ra ngoài. Đến 14h, cổng chùa mở hé, an ninh túc trực để kiểm soát người vào chùa. Tạm thời Ban tổ chức chỉ cho những đoàn đã đăng ký trước vào bên trong. Nhiều khách chưa đăng ký chen vào, liên tục bị lực lượng bảo vệ mời ra ngoài. Đông nghịt người chen chúc trên vỉa hè đường Ba Tháng Hai, chờ được chiêm bái xá lợi trái tim Bồ tát Thích Quảng Đức giữa tiết trời nắng nóng. Đông nghịt người chen chúc trên vỉa hè đường Ba Tháng Hai, chờ được chiêm bái xá lợi trái tim Bồ tát Thích Quảng Đức giữa tiết trời nắng nóng. Sư thầy Thích Thiện Lý, trưởng đoàn chùa Quan Âm Các (TP Vũng Tàu) cho biết, đoàn hơn 200 người, đi 7 xe từ sáng sớm để mong được chiêm bái xá lợi. \"Với người nhà Phật, Bồ tát Thích Quảng Đức là tấm gương của lòng từ bi, trí tuệ và đức hy sinh cao cả. Được chiêm bái trái tim của ngài là điều rất vinh dự, xúc động với cả đoàn\", sư thầy cho biết. Sư thầy Thích Thiện Lý, trưởng đoàn chùa Quan Âm Các (TP Vũng Tàu) cho biết, đoàn hơn 200 người, đi 7 xe từ sáng sớm để mong được chiêm bái xá lợi. \"Với người nhà Phật, Bồ tát Thích Quảng Đức là tấm gương của lòng từ bi, trí tuệ và đức hy sinh cao cả. Được chiêm bái trái tim của ngài là điều rất vinh dự, xúc động với cả đoàn\", sư thầy cho biết. Đến 15h30, vẫn rất đông người chờ bên ngoài Việt Nam Quốc Tự chờ vào chiêm bái xá lợi trái tim Bồ tát Thích Quảng Đức. Việt Nam Quốc Tự tọa lạc ở số 244 đường Ba Tháng Hai, quận 10, xây dựng từ năm 1964. Đây là ngôi chùa lớn, nổi tiếng không chỉ tại TP HCM mà trên cả nước. Trụ trì chùa là Đại lão Hòa thượng Thích Trí Quảng, Đức Pháp chủ Giáo hội Phật giáo Việt Nam. Đến 15h30, vẫn rất đông người chờ bên ngoài Việt Nam Quốc Tự chờ vào chiêm bái xá lợi trái tim Bồ tát Thích Quảng Đức. Việt Nam Quốc Tự tọa lạc ở số 244 đường Ba Tháng Hai, quận 10, xây dựng từ năm 1964. Đây là ngôi chùa lớn, nổi tiếng không chỉ tại TP HCM mà trên cả nước. Trụ trì chùa là Đại lão Hòa thượng Thích Trí Quảng, Đức Pháp chủ Giáo hội Phật giáo Việt Nam. Quỳnh Trần"
  },
  {
    "source": "VnExpress",
    "topic": "Thế giới",
    "title": "Ông Trump có thể lấy ý tưởng mở lại nhà tù Alcatraz từ phim",
    "link": "https://vnexpress.net/ong-trump-co-the-lay-y-tuong-mo-lai-nha-tu-alcatraz-tu-phim-4882265.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/06/afp-20250505-44k86kf-v1-highre-6532-1477-1746517230.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=cbeCgClbkjbboZ6BhVlwmg",
    "published": "2025-05-06T16:12:52+07:00",
    "content": "Nhiều người Mỹ cho rằng ông Trump quyết định mở lại nhà tù khét tiếng trên đảo Alcatraz sau khi xem bộ phim nổi tiếng về đề tài vượt ngục. Nhà tù Alcatraz nằm trên hòn đảo nhỏ ở San Francisco, bang California, đã trở thành cảm hứng cho phim điện ảnh Trốn khỏi Alcatraz, sau vụ ba tù nhân vượt ngục năm 1962. Phim ra mắt năm 1979 và được chiếu lại trên truyền hình ở Nam Florida hôm 3/5, khi Tổng thống Donald Trump đang nghỉ dưỡng trong dinh thự Mar-a-Lago của ông tại khu vực này.Một ngày sau đó, ông Trump thông báo đã lệnh cho Cục Quản lý Nhà tù (BOP), Bộ Tư pháp, FBI và Bộ An ninh Nội địa mở lại và trùng tu nhà tù Alcatraz. Tổng thống Mỹ tuyên bố sắp tới nhà tù này sẽ là nơi giam \"những tên tội phạm tàn nhẫn và bạo lực nhất ở nước Mỹ\".\"Liệu có phải Tổng thống Trump đã xem phim và bị cuốn vào không nhỉ? Vì thế mới dẫn đến cái gọi là ý tưởng sáng suốt về trùng tu nhà tù Alcatraz\", người dùng HansonRitta đặt câu hỏi trên mạng xã hội X ngày 5/5. \"Có khi nào chúng ta đang nhận được những chính sách có nguồn gốc từ chương trình truyền hình?\". Tổng thống Mỹ Donald Trump tại Phòng Bầu dục, Nhà Trắng ngày 5/5. Ảnh: AFP Jonathan Perez, 20 tuổi, sinh viên ngành tâm lý học đến từ Miami, có chung nhận định rằng ý tưởng mở lại nhà tù Alcatraz là kết quả từ việc ông Trump xem phim Trốn khỏi Alcatraz và chiến dịch trục xuất, giam giữ người nhập cư bất hợp pháp mà Tổng thống đang thúc đẩy.\"Tổng thống đã thể hiện sự hăng hái đối với việc đưa người nhập cư trái phép tới siêu nhà tù ở El Salvador. Ông ấy cũng từng đề cập việc sử dụng Vịnh Guantanamo để giam những người này\", Perez cho hay.Matti Oshri, 66 tuổi, du khách đến thăm nhà tù hôm 5/5, có đánh giá tích cực hơn. Alcatraz hiện là một trong những điểm tham quan nổi tiếng nhất ở San Francisco. \"Ông Trump giỏi nhất. Tôi nghĩ ông ấy sẽ làm như vậy. Ông ấy có những việc làm khó hiểu, nhưng theo hướng tích cực\", bà cho hay.Khi được hỏi về ý tưởng mở lại Alcatraz, Tổng thống Trump dường như thừa nhận bị ảnh hưởng từ bộ phim.\"Tôi đoán tôi được coi là nhà làm phim. Quyết định này đại diện cho điều gì đó rất quyết liệt, rất quyền lực về mặt luật pháp và trật tự\", ông nói với phóng viên tại Phòng Bầu dục. \"Không ai có thể trốn thoát khỏi nhà tù này. Một người gần như đã làm được, nhưng rồi người ta phát hiện quần áo anh ta rách bươm, trên người có nhiều vết cá mập cắn\". Đảo Alcatraz, nơi có nhà tù Alcatraz, ở San Francisco, bang California, Mỹ hồi năm 2017. Ảnh: Reuters Nhà tù Alcatraz bị đóng cửa năm 1963, sau 29 năm hoạt động, do chi phí vận hành cao. Trang web của BOP cho biết chi phí vận hành Alcatraz cao hơn gần gấp ba lần so với bất kỳ nhà tù liên bang nào khác, chủ yếu do nó nằm tách biệt trên đảo. Thực phẩm, nhu yếu phẩm, nhiên liệu và thậm chí cả nước uống đều phải được chuyển bằng tàu đến đảo mỗi tuần.Thông tin trên trang web của BOP cũng cho thấy 36 phạm nhân từng cố trốn khỏi nhà tù Alcatraz. Hầu hết bị bắt lại hoặc chết khi bỏ trốn, chỉ 5 người vẫn chưa rõ số phận, được cho là mất tích hoặc chết đuối. Tuy nhiên, họ chắc chắn không phải bị cá mập tấn công vì BOP khẳng định không có cá mập ăn thịt người ở Vịnh San Francisco.Huyền Lê (Theo AFP, Guardian) Nhà tù Alcatraz nằm trên hòn đảo nhỏ ở San Francisco, bang California, đã trở thành cảm hứng cho phim điện ảnh Trốn khỏi Alcatraz, sau vụ ba tù nhân vượt ngục năm 1962. Phim ra mắt năm 1979 và được chiếu lại trên truyền hình ở Nam Florida hôm 3/5, khi Tổng thống Donald Trump đang nghỉ dưỡng trong dinh thự Mar-a-Lago của ông tại khu vực này. Một ngày sau đó, ông Trump thông báo đã lệnh cho Cục Quản lý Nhà tù (BOP), Bộ Tư pháp, FBI và Bộ An ninh Nội địa mở lại và trùng tu nhà tù Alcatraz. Tổng thống Mỹ tuyên bố sắp tới nhà tù này sẽ là nơi giam \"những tên tội phạm tàn nhẫn và bạo lực nhất ở nước Mỹ\". \"Liệu có phải Tổng thống Trump đã xem phim và bị cuốn vào không nhỉ? Vì thế mới dẫn đến cái gọi là ý tưởng sáng suốt về trùng tu nhà tù Alcatraz\", người dùng HansonRitta đặt câu hỏi trên mạng xã hội X ngày 5/5. \"Có khi nào chúng ta đang nhận được những chính sách có nguồn gốc từ chương trình truyền hình?\". Tổng thống Mỹ Donald Trump tại Phòng Bầu dục, Nhà Trắng ngày 5/5. Ảnh: AFP Jonathan Perez, 20 tuổi, sinh viên ngành tâm lý học đến từ Miami, có chung nhận định rằng ý tưởng mở lại nhà tù Alcatraz là kết quả từ việc ông Trump xem phim Trốn khỏi Alcatraz và chiến dịch trục xuất, giam giữ người nhập cư bất hợp pháp mà Tổng thống đang thúc đẩy. \"Tổng thống đã thể hiện sự hăng hái đối với việc đưa người nhập cư trái phép tới siêu nhà tù ở El Salvador. Ông ấy cũng từng đề cập việc sử dụng Vịnh Guantanamo để giam những người này\", Perez cho hay. Matti Oshri, 66 tuổi, du khách đến thăm nhà tù hôm 5/5, có đánh giá tích cực hơn. Alcatraz hiện là một trong những điểm tham quan nổi tiếng nhất ở San Francisco. \"Ông Trump giỏi nhất. Tôi nghĩ ông ấy sẽ làm như vậy. Ông ấy có những việc làm khó hiểu, nhưng theo hướng tích cực\", bà cho hay. Khi được hỏi về ý tưởng mở lại Alcatraz, Tổng thống Trump dường như thừa nhận bị ảnh hưởng từ bộ phim. \"Tôi đoán tôi được coi là nhà làm phim. Quyết định này đại diện cho điều gì đó rất quyết liệt, rất quyền lực về mặt luật pháp và trật tự\", ông nói với phóng viên tại Phòng Bầu dục. \"Không ai có thể trốn thoát khỏi nhà tù này. Một người gần như đã làm được, nhưng rồi người ta phát hiện quần áo anh ta rách bươm, trên người có nhiều vết cá mập cắn\". Đảo Alcatraz, nơi có nhà tù Alcatraz, ở San Francisco, bang California, Mỹ hồi năm 2017. Ảnh: Reuters Nhà tù Alcatraz bị đóng cửa năm 1963, sau 29 năm hoạt động, do chi phí vận hành cao. Trang web của BOP cho biết chi phí vận hành Alcatraz cao hơn gần gấp ba lần so với bất kỳ nhà tù liên bang nào khác, chủ yếu do nó nằm tách biệt trên đảo. Thực phẩm, nhu yếu phẩm, nhiên liệu và thậm chí cả nước uống đều phải được chuyển bằng tàu đến đảo mỗi tuần. Thông tin trên trang web của BOP cũng cho thấy 36 phạm nhân từng cố trốn khỏi nhà tù Alcatraz. Hầu hết bị bắt lại hoặc chết khi bỏ trốn, chỉ 5 người vẫn chưa rõ số phận, được cho là mất tích hoặc chết đuối. Tuy nhiên, họ chắc chắn không phải bị cá mập tấn công vì BOP khẳng định không có cá mập ăn thịt người ở Vịnh San Francisco. Huyền Lê (Theo AFP, Guardian)"
  },
  {
    "source": "VnExpress",
    "topic": "Kinh doanh",
    "title": "Người Trung Quốc chi trung bình gần 80 USD cho kỳ nghỉ 1/5",
    "link": "https://vnexpress.net/nguoi-trung-quoc-chi-trung-binh-gan-80-usd-cho-ky-nghi-1-5-4882234.html",
    "image": "https://i1-kinhdoanh.vnecdn.net/2025/05/06/2025-05-04t131854z-273041125-r-6791-7109-1746508755.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=uLEyqcUYQWm5Bym0xFBjIQ",
    "published": "2025-05-06T16:19:56+07:00",
    "content": "Chi tiêu bình quân đầu người trong kỳ nghỉ lễ 1/5 tại Trung Quốc đạt 574,1 nhân dân tệ, tương đương 79 USD, vẫn thấp hơn trước Covid-19. Kỳ nghỉ lễ Quốc tế Lao động (ngày 1/5) kéo dài 5 ngày tại Trung Quốc được xem là thước đo quan trọng về niềm tin tiêu dùng của nền kinh tế lớn thứ hai thế giới. Dựa trên các số liệu chính thức, Reuters ước tính tổng chi tiêu bình quân đầu người dịp này đạt 574,1 nhân dân tệ, tăng nhẹ 1,5% so với cùng kỳ năm ngoái. Tuy nhiên, con số này vẫn thấp hơn năm 2019 với 603,4 nhân dân tệ (gần 83 USD).Tính chung, chi tiêu của du khách Trung Quốc trong kỳ nghỉ lễ Quốc tế Lao động tăng 8% so với cùng kỳ 2024, đạt hơn 180 tỷ nhân dân tệ (24,92 tỷ USD). Khách hàng mua sắm tại một khu ẩm thực ở Thượng Hải ngày 4/5. Ảnh: Reuters Bộ Văn hóa và Du lịch Trung Quốc ghi nhận 314 triệu chuyến du lịch nội địa trong kỳ nghỉ này, tăng 6,5%. Giao dịch qua Weixin Pay - ứng dụng thanh toán phổ biến - tăng hơn 10% so với cùng kỳ, với mức chi tiêu tại nhà hàng tăng đáng kể. Tuy nhiên, doanh thu phòng vé giảm mạnh, chỉ đạt 747 triệu nhân dân tệ (gần 79 triệu USD) trong 5 ngày nghỉ, chỉ bằng một nửa so với cùng kỳ 2024.Ngành dịch vụ đóng góp 56,7% GDP Trung Quốc. Dù tăng trưởng kinh tế quý I vượt kỳ vọng nhờ các biện pháp kích thích của chính phủ, nước này vẫn đối mặt với nguy cơ giảm phát.Chỉ số nhà quản trị mua hàng (PMI) khu vực dịch vụ do Caixin/S&P Global khảo sát đã giảm còn 50,7 điểm trong tháng 4, từ mức 51,9 của tháng 3, và chạm đáy kể từ tháng 9/2024. Ngưỡng 50 phân định giữa mở rộng và thu hẹp hoạt động.Khoảng 48% lực lượng lao động Trung Quốc làm việc trong ngành dịch vụ. Trong khi đó, niềm tin kinh doanh ngành này đang tăng chậm nhất kể từ tháng 2/2020, do nhiều công ty coi thuế quan Mỹ là mối lo chính. Họ tiếp tục cắt giảm nhân sự tháng thứ hai liên tiếp để tiết kiệm chi phí.PMI khu vực dịch vụ giảm là \"bằng chứng bổ sung cho thấy thương chiến đang tác động tiêu cực tới hoạt động kinh tế Trung Quốc, không chỉ riêng lĩnh vực sản xuất\", theo chuyên gia kinh tế Trung Quốc Zichun Huang thuộc Capital Economics. \"Dù thận trọng là cần thiết, chúng tôi cho rằng doanh nghiệp đang lo ngại quá mức về thiệt hại mà thuế quan Mỹ có thể gây ra\", bà nhận định.Phiên An (theo Reuters) Kỳ nghỉ lễ Quốc tế Lao động (ngày 1/5) kéo dài 5 ngày tại Trung Quốc được xem là thước đo quan trọng về niềm tin tiêu dùng của nền kinh tế lớn thứ hai thế giới. Dựa trên các số liệu chính thức, Reuters ước tính tổng chi tiêu bình quân đầu người dịp này đạt 574,1 nhân dân tệ, tăng nhẹ 1,5% so với cùng kỳ năm ngoái. Tuy nhiên, con số này vẫn thấp hơn năm 2019 với 603,4 nhân dân tệ (gần 83 USD). Tính chung, chi tiêu của du khách Trung Quốc trong kỳ nghỉ lễ Quốc tế Lao động tăng 8% so với cùng kỳ 2024, đạt hơn 180 tỷ nhân dân tệ (24,92 tỷ USD). Khách hàng mua sắm tại một khu ẩm thực ở Thượng Hải ngày 4/5. Ảnh: Reuters Bộ Văn hóa và Du lịch Trung Quốc ghi nhận 314 triệu chuyến du lịch nội địa trong kỳ nghỉ này, tăng 6,5%. Giao dịch qua Weixin Pay - ứng dụng thanh toán phổ biến - tăng hơn 10% so với cùng kỳ, với mức chi tiêu tại nhà hàng tăng đáng kể. Tuy nhiên, doanh thu phòng vé giảm mạnh, chỉ đạt 747 triệu nhân dân tệ (gần 79 triệu USD) trong 5 ngày nghỉ, chỉ bằng một nửa so với cùng kỳ 2024. Ngành dịch vụ đóng góp 56,7% GDP Trung Quốc. Dù tăng trưởng kinh tế quý I vượt kỳ vọng nhờ các biện pháp kích thích của chính phủ, nước này vẫn đối mặt với nguy cơ giảm phát. Chỉ số nhà quản trị mua hàng (PMI) khu vực dịch vụ do Caixin/S&P Global khảo sát đã giảm còn 50,7 điểm trong tháng 4, từ mức 51,9 của tháng 3, và chạm đáy kể từ tháng 9/2024. Ngưỡng 50 phân định giữa mở rộng và thu hẹp hoạt động. Khoảng 48% lực lượng lao động Trung Quốc làm việc trong ngành dịch vụ. Trong khi đó, niềm tin kinh doanh ngành này đang tăng chậm nhất kể từ tháng 2/2020, do nhiều công ty coi thuế quan Mỹ là mối lo chính. Họ tiếp tục cắt giảm nhân sự tháng thứ hai liên tiếp để tiết kiệm chi phí. PMI khu vực dịch vụ giảm là \"bằng chứng bổ sung cho thấy thương chiến đang tác động tiêu cực tới hoạt động kinh tế Trung Quốc, không chỉ riêng lĩnh vực sản xuất\", theo chuyên gia kinh tế Trung Quốc Zichun Huang thuộc Capital Economics. \"Dù thận trọng là cần thiết, chúng tôi cho rằng doanh nghiệp đang lo ngại quá mức về thiệt hại mà thuế quan Mỹ có thể gây ra\", bà nhận định. Phiên An (theo Reuters)"
  },
  {
    "source": "VnExpress",
    "topic": "Công nghệ",
    "title": "Quá trình chế tạo phanh trên tàu cao tốc nhanh nhất thế giới",
    "link": "https://vnexpress.net/qua-trinh-che-tao-phanh-tren-tau-cao-toc-nhanh-nhat-the-gioi-4882058.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/06/Taucaotoc-1746505473-5592-1746505567.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=QHk9oQH7Rfchw5vTNm-50w",
    "published": "2025-05-06T16:00:00+07:00",
    "content": "Trung QuốcNguyên mẫu tàu CR450 trang bị hệ thống phanh chính xác để giảm tốc từ 400 km/h xuống 0 km/h chỉ trong 112 giây với quãng đường 6.500 m. Quá trình chế tạo phanh trên tàu cao tốc nhanh nhất thế giới Video: CCTV Video: CCTV"
  }
]