[
  {
    "source": "VnExpress",
    "topic": "Trang chủ",
    "title": "Hai người cưỡng đoạt tiền của CSGT",
    "link": "https://vnexpress.net/hai-nguoi-cuong-doat-tien-cua-csgt-4881238.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/03/tua-n-1746258779-7919-17462590-6994-4502-1746261755.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=ak5Xq3Oo6z12gn2NDUilpw",
    "published": "2025-05-03T15:44:24+07:00",
    "content": "Vĩnh PhúcLa Văn Tuấn và Nguyễn Văn Hưởng bị bắt với cáo buộc yêu cầu CSGT đưa tiền, sẽ rút đơn khiếu nại về các quyết định xử phạt vi phạm hành chính. Ngày 3/5, Công an tỉnh Vĩnh Phúc cho biết đang tạm giữ Hưởng (42 tuổi) và Tuấn (40 tuổi, cùng quê Bắc Giang) để điều tra hành vi Cưỡng đoạt tài sản. La Văn Tuấn (trái) tại cơ quan điều tra. Ảnh: Công an cung cấp Trước đó, Phòng cảnh sát hình sự Công an tỉnh Vĩnh Phúc nhận được đơn tố giác tội phạm về việc cán bộ của Phòng CSGT bị các nghi phạm đe dọa, yêu cầu phải đưa tiền. Đổi lại, họ sẽ rút đơn khiếu nại trong việc bị CSGT ra quyết định xử phạt vi phạm hành chính.Sau khi xác minh, chiều 2/5, trinh sát bắt quả tang Tuấn và Hưởng đang cưỡng đoạt tiền của cán bộ CSGT tại nhà của Hưởng; thu giữ tiền và các vật chứng có liên quan. Cơ quan điều tra cũng ra lệnh khám xét khẩn cấp phương tiện, nơi ở với Hưởng và Tuấn; thu giữ thêm nhiều đồ vật, tài liệu liên quan hành vi vi phạm.Số tiền hai nghi phạm cưỡng đoạt của CSGT chưa được công bố. Công an lấy lời khai Nguyễn Văn Hưởng. Ảnh: Công an cung cấp Trên fanpage có 75.000 người theo dõi, Tuấn thường phát trực tiếp hoặc đăng tải các video liên quan đến CSGT. Gần đây, người này đăng nhiều đơn khiếu nại, quyết định giải quyết khiếu nại của CSGT ở Lạng Sơn, Đồng Nai... Phạm Dự Ngày 3/5, Công an tỉnh Vĩnh Phúc cho biết đang tạm giữ Hưởng (42 tuổi) và Tuấn (40 tuổi, cùng quê Bắc Giang) để điều tra hành vi Cưỡng đoạt tài sản. La Văn Tuấn (trái) tại cơ quan điều tra. Ảnh: Công an cung cấp Trước đó, Phòng cảnh sát hình sự Công an tỉnh Vĩnh Phúc nhận được đơn tố giác tội phạm về việc cán bộ của Phòng CSGT bị các nghi phạm đe dọa, yêu cầu phải đưa tiền. Đổi lại, họ sẽ rút đơn khiếu nại trong việc bị CSGT ra quyết định xử phạt vi phạm hành chính. Sau khi xác minh, chiều 2/5, trinh sát bắt quả tang Tuấn và Hưởng đang cưỡng đoạt tiền của cán bộ CSGT tại nhà của Hưởng; thu giữ tiền và các vật chứng có liên quan. Cơ quan điều tra cũng ra lệnh khám xét khẩn cấp phương tiện, nơi ở với Hưởng và Tuấn; thu giữ thêm nhiều đồ vật, tài liệu liên quan hành vi vi phạm. Số tiền hai nghi phạm cưỡng đoạt của CSGT chưa được công bố. Công an lấy lời khai Nguyễn Văn Hưởng. Ảnh: Công an cung cấp Trên fanpage có 75.000 người theo dõi, Tuấn thường phát trực tiếp hoặc đăng tải các video liên quan đến CSGT. Gần đây, người này đăng nhiều đơn khiếu nại, quyết định giải quyết khiếu nại của CSGT ở Lạng Sơn, Đồng Nai... Phạm Dự"
  },
  {
    "source": "VnExpress",
    "topic": "Thời sự",
    "title": "Cả nước giảm gần 130.000 biên chế sau sáp nhập tỉnh, xã",
    "link": "https://vnexpress.net/ca-nuoc-giam-gan-130-000-bien-che-sau-sap-nhap-tinh-xa-4881225.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/03/hinh-anh-1746257369-3345-17462-8544-8583-1746259327.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=K13fezMI2tsIQHsRV4HaNQ",
    "published": "2025-05-03T14:58:38+07:00",
    "content": "Hà NộiSau sáp nhập, cấp tỉnh dự kiến giảm 18.440 biên chế cán bộ, công chức và cấp xã giảm 110.780 biên chế so với số lượng được cấp có thẩm quyền giao năm 2022. Sáng 3/5, Tổng Bí thư Tô Lâm chủ trì họp Bộ Chính trị, Ban Bí thư, cho ý kiến về tình hình, tiến độ sắp xếp tổ chức bộ máy và đơn vị hành chính các cấp.Theo báo cáo tại cuộc họp, các địa phương hoàn thành lấy ý kiến nhân dân về các đề án sáp nhập tỉnh và xã với tỷ lệ đồng thuận trung bình 96%. Tất cả HĐND cấp huyện, xã và tỉnh đã ban hành nghị quyết thông qua các đề án với tỷ lệ đồng thuận đa số đạt 100%. Tổng Bí thư Tô Lâm chủ trì họp Bộ Chính trị, Ban Bí thư về sáp nhập tỉnh, xã, ngày 3/5. Ảnh: TTXVN Sau sáp nhập, dự kiến số đơn vị hành chính cấp xã giảm 66,91%, từ 10.035 xuống hơn 3.320 đơn vị. Tỷ lệ giảm giữa các địa phương dao động từ 60% đến 76%.Cả nước dự kiến giảm từ 63 xuống 34 đảng bộ tỉnh thành; giảm hơn 260 cơ quan, đơn vị trực thuộc cấp ủy cấp tỉnh; giải thể 694 đảng bộ huyện và hơn 4.160 cơ quan, đơn vị trực thuộc cấp ủy cấp huyện. Hơn 3.320 đảng bộ xã sẽ được thành lập (gồm 2.595 xã, 713 phường, đặc khu) và khoảng 10.660 cơ quan, đơn vị trực thuộc đảng ủy cấp xã.Về nhân sự, sau sáp nhập, số cán bộ, công chức cấp tỉnh (khối Đảng, đoàn thể và chính quyền) dự kiến giảm 18.440 biên chế so với năm 2022. Cấp xã giảm hơn 110.780 biên chế và 120.500 người hoạt động không chuyên trách cấp xã sẽ kết thúc hoạt động.Đề án tinh gọn cơ quan Mặt trận Tổ quốc Việt Nam, các tổ chức chính trị - xã hội, hội quần chúng được Đảng và Nhà nước giao nhiệm vụ (từ trung ương đến cấp xã) hướng tới sự gần dân, sát dân hơn, bước đầu giải quyết tình trạng chồng chéo chức năng, nhiệm vụ và bộ máy \"hình chóp ngược\".Các cơ quan cũng tính toán giảm 90 đầu mối cấp vụ ở trung ương; 344 đầu mối cấp sở ở tỉnh; 1.235 đầu mối cấp phòng ở tỉnh. Các hội quần chúng được giao nhiệm vụ sẽ tinh gọn 215/284 đầu mối bên trong. Hơn 22.350 biên chế từ cấp huyện sẽ được điều chuyển về công tác tại cấp xã, góp phần thực hiện mô hình hành chính mới và tăng cường hoạt động tại cơ sở, địa bàn dân cư. Bộ Chính trị, Ban Bí thư họp về sáp nhập tỉnh, xã, ngày 3/5. Ảnh: TTXVN Bộ Chính trị, Ban Bí thư ghi nhận kết quả bước đầu của quá trình sắp xếp tổ chức bộ máy đã đóng góp vào thành công các mục tiêu: hoàn thiện cơ bản bộ máy chính trị từ trung ương đến cơ sở; thúc đẩy cải cách hành chính, nâng cao hiệu quả quản lý, điều hành; tinh gọn bộ máy, tiết kiệm ngân sách; tạo không gian phát triển kinh tế - xã hội, bảo đảm quốc phòng, an ninh; tạo đột phá quy hoạch, phát triển hạ tầng; nâng cao vị thế quốc gia, đẩy mạnh thu hút đầu tư, công nghệ cao.Bộ Chính trị, Ban Bí thư yêu cầu các cấp ủy, cơ quan, đơn vị trung ương và tỉnh, thành ủy tiếp tục chỉ đạo tổ chức đại hội đảng bộ đúng tiến độ, yêu cầu; chú trọng công tác chính trị tư tưởng cho cán bộ, công chức, viên chức, người lao động; thực hiện nghiêm túc, đầy đủ, đúng quy định chính sách cho người bị ảnh hưởng bởi việc sắp xếp; cân đối ngân sách, bố trí kinh phí kịp thời chi trả theo chế độ, chính sách.Vũ Tuân Sáng 3/5, Tổng Bí thư Tô Lâm chủ trì họp Bộ Chính trị, Ban Bí thư, cho ý kiến về tình hình, tiến độ sắp xếp tổ chức bộ máy và đơn vị hành chính các cấp. Theo báo cáo tại cuộc họp, các địa phương hoàn thành lấy ý kiến nhân dân về các đề án sáp nhập tỉnh và xã với tỷ lệ đồng thuận trung bình 96%. Tất cả HĐND cấp huyện, xã và tỉnh đã ban hành nghị quyết thông qua các đề án với tỷ lệ đồng thuận đa số đạt 100%. Tổng Bí thư Tô Lâm chủ trì họp Bộ Chính trị, Ban Bí thư về sáp nhập tỉnh, xã, ngày 3/5. Ảnh: TTXVN Sau sáp nhập, dự kiến số đơn vị hành chính cấp xã giảm 66,91%, từ 10.035 xuống hơn 3.320 đơn vị. Tỷ lệ giảm giữa các địa phương dao động từ 60% đến 76%. Cả nước dự kiến giảm từ 63 xuống 34 đảng bộ tỉnh thành; giảm hơn 260 cơ quan, đơn vị trực thuộc cấp ủy cấp tỉnh; giải thể 694 đảng bộ huyện và hơn 4.160 cơ quan, đơn vị trực thuộc cấp ủy cấp huyện. Hơn 3.320 đảng bộ xã sẽ được thành lập (gồm 2.595 xã, 713 phường, đặc khu) và khoảng 10.660 cơ quan, đơn vị trực thuộc đảng ủy cấp xã. Về nhân sự, sau sáp nhập, số cán bộ, công chức cấp tỉnh (khối Đảng, đoàn thể và chính quyền) dự kiến giảm 18.440 biên chế so với năm 2022. Cấp xã giảm hơn 110.780 biên chế và 120.500 người hoạt động không chuyên trách cấp xã sẽ kết thúc hoạt động. Đề án tinh gọn cơ quan Mặt trận Tổ quốc Việt Nam, các tổ chức chính trị - xã hội, hội quần chúng được Đảng và Nhà nước giao nhiệm vụ (từ trung ương đến cấp xã) hướng tới sự gần dân, sát dân hơn, bước đầu giải quyết tình trạng chồng chéo chức năng, nhiệm vụ và bộ máy \"hình chóp ngược\". Các cơ quan cũng tính toán giảm 90 đầu mối cấp vụ ở trung ương; 344 đầu mối cấp sở ở tỉnh; 1.235 đầu mối cấp phòng ở tỉnh. Các hội quần chúng được giao nhiệm vụ sẽ tinh gọn 215/284 đầu mối bên trong. Hơn 22.350 biên chế từ cấp huyện sẽ được điều chuyển về công tác tại cấp xã, góp phần thực hiện mô hình hành chính mới và tăng cường hoạt động tại cơ sở, địa bàn dân cư. Bộ Chính trị, Ban Bí thư họp về sáp nhập tỉnh, xã, ngày 3/5. Ảnh: TTXVN Bộ Chính trị, Ban Bí thư ghi nhận kết quả bước đầu của quá trình sắp xếp tổ chức bộ máy đã đóng góp vào thành công các mục tiêu: hoàn thiện cơ bản bộ máy chính trị từ trung ương đến cơ sở; thúc đẩy cải cách hành chính, nâng cao hiệu quả quản lý, điều hành; tinh gọn bộ máy, tiết kiệm ngân sách; tạo không gian phát triển kinh tế - xã hội, bảo đảm quốc phòng, an ninh; tạo đột phá quy hoạch, phát triển hạ tầng; nâng cao vị thế quốc gia, đẩy mạnh thu hút đầu tư, công nghệ cao. Bộ Chính trị, Ban Bí thư yêu cầu các cấp ủy, cơ quan, đơn vị trung ương và tỉnh, thành ủy tiếp tục chỉ đạo tổ chức đại hội đảng bộ đúng tiến độ, yêu cầu; chú trọng công tác chính trị tư tưởng cho cán bộ, công chức, viên chức, người lao động; thực hiện nghiêm túc, đầy đủ, đúng quy định chính sách cho người bị ảnh hưởng bởi việc sắp xếp; cân đối ngân sách, bố trí kinh phí kịp thời chi trả theo chế độ, chính sách. Vũ Tuân"
  },
  {
    "source": "VnExpress",
    "topic": "Thế giới",
    "title": "Cụ bà lớn tuổi nhất thế giới nói bí quyết trường thọ là 'không tranh cãi'",
    "link": "https://vnexpress.net/cu-ba-lon-tuoi-nhat-the-gioi-noi-bi-quyet-truong-tho-la-khong-tranh-cai-4881223.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/03/cu-ba-jpeg-1746257352-17462574-3160-4180-1746257846.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=R8p5sxF8HiZZK9NyeIWapw",
    "published": "2025-05-03T14:57:38+07:00",
    "content": "Cụ bà người Anh Ethel Caterham, 115 tuổi, trở thành người lớn tuổi nhất thế giới với bí quyết sống lâu là \"không tranh cãi với bất kỳ ai\". Nhóm Nghiên cứu Lão khoa (GRC) hôm 2/5 xác nhận cụ bà Caterham là người lớn tuổi nhất thế giới, sau khi nữ tu sĩ và cũng là giáo viên người Brazil, Inah Canabarro, qua đời hôm 30/4 ở tuổi 116.GRG có trụ sở tại California, Mỹ, là tổ chức khoa học phi lợi nhuận toàn cầu gồm các nhà nghiên cứu trong nhiều lĩnh vực lão khoa, chủ yếu tập trung vào việc xác nhận độ tuổi, ghi chép và nghiên cứu những người sống thọ từ 110 tuổi trở lên.\"Không bao giờ tranh cãi với bất kỳ ai, tôi chỉ lắng nghe và làm những gì mình thích\", bà Caterham chia sẻ từ viện dưỡng lão ở Surrey, phía tây nam thủ đô London của Anh, về bí quyết sống lâu của mình.Bà sinh ngày 21/8/1909 tại làng Shipton Bellinger ở miền nam nước Anh, 5 năm trước khi Thế chiến I nổ ra. Bà là con thứ bảy trong gia đình có 8 người con.Bà Caterham có đam mê với những chuyến đi. Năm 1927, khi mới 18 tuổi, bà đã bắt đầu hành trình đến Ấn Độ, làm bảo mẫu cho một gia đình người Anh. Bà ở lại đây ba năm trước khi trở về Anh. Cụ bà Ethel Caterham trong bức ảnh được chia sẻ ngày 1/5. Ảnh: Facebook/Hallmark Lakeview Luxury Care Home Bà gặp ông Norman, thiếu tá quân đội Anh, tại một bữa tiệc tối năm 1931 rồi nên duyên vợ chồng. Bà từng theo chồng đến sống ở Hong Kong và Gibraltar, vùng lãnh thổ hải ngoại của Anh, khi ông đóng quân ở những địa điểm này. Vợ chồng bà có hai con gái, được nuôi dưỡng tại Anh. Ông Norman mất năm 1976.Viện dưỡng lão nơi bà Caterham đang ở hôm 1/5 đăng trên Facebook ảnh bà cắt bánh và đội vương miện có số 115.\"Xin chúc mừng bà Ethel đã trở thành người lớn tuổi nhất thế giới! Quả là cột mốc đáng kinh ngạc và là minh chứng thực sự cho một cuộc đời trọn vẹn\", bài đăng của viện dưỡng lão cho hay. \"Sức khỏe, tinh thần và sự minh mẫn của bà là nguồn cảm hứng cho tất cả chúng tôi. Xin chúc mừng hành trình đáng nhớ của bà!\".Theo Tổ chức Kỷ lục Thế giới Guinness, danh hiệu người sống thọ nhất từ trước tới nay hiện thuộc về cụ bà người Pháp Jeanne Calment. Bà qua đời năm 1997, khi 122 tuổi 164 ngày.Huyền Lê (Theo AP) Nhóm Nghiên cứu Lão khoa (GRC) hôm 2/5 xác nhận cụ bà Caterham là người lớn tuổi nhất thế giới, sau khi nữ tu sĩ và cũng là giáo viên người Brazil, Inah Canabarro, qua đời hôm 30/4 ở tuổi 116. GRG có trụ sở tại California, Mỹ, là tổ chức khoa học phi lợi nhuận toàn cầu gồm các nhà nghiên cứu trong nhiều lĩnh vực lão khoa, chủ yếu tập trung vào việc xác nhận độ tuổi, ghi chép và nghiên cứu những người sống thọ từ 110 tuổi trở lên. \"Không bao giờ tranh cãi với bất kỳ ai, tôi chỉ lắng nghe và làm những gì mình thích\", bà Caterham chia sẻ từ viện dưỡng lão ở Surrey, phía tây nam thủ đô London của Anh, về bí quyết sống lâu của mình. Bà sinh ngày 21/8/1909 tại làng Shipton Bellinger ở miền nam nước Anh, 5 năm trước khi Thế chiến I nổ ra. Bà là con thứ bảy trong gia đình có 8 người con. Bà Caterham có đam mê với những chuyến đi. Năm 1927, khi mới 18 tuổi, bà đã bắt đầu hành trình đến Ấn Độ, làm bảo mẫu cho một gia đình người Anh. Bà ở lại đây ba năm trước khi trở về Anh. Cụ bà Ethel Caterham trong bức ảnh được chia sẻ ngày 1/5. Ảnh: Facebook/Hallmark Lakeview Luxury Care Home Bà gặp ông Norman, thiếu tá quân đội Anh, tại một bữa tiệc tối năm 1931 rồi nên duyên vợ chồng. Bà từng theo chồng đến sống ở Hong Kong và Gibraltar, vùng lãnh thổ hải ngoại của Anh, khi ông đóng quân ở những địa điểm này. Vợ chồng bà có hai con gái, được nuôi dưỡng tại Anh. Ông Norman mất năm 1976. Viện dưỡng lão nơi bà Caterham đang ở hôm 1/5 đăng trên Facebook ảnh bà cắt bánh và đội vương miện có số 115. \"Xin chúc mừng bà Ethel đã trở thành người lớn tuổi nhất thế giới! Quả là cột mốc đáng kinh ngạc và là minh chứng thực sự cho một cuộc đời trọn vẹn\", bài đăng của viện dưỡng lão cho hay. \"Sức khỏe, tinh thần và sự minh mẫn của bà là nguồn cảm hứng cho tất cả chúng tôi. Xin chúc mừng hành trình đáng nhớ của bà!\". Theo Tổ chức Kỷ lục Thế giới Guinness, danh hiệu người sống thọ nhất từ trước tới nay hiện thuộc về cụ bà người Pháp Jeanne Calment. Bà qua đời năm 1997, khi 122 tuổi 164 ngày. Huyền Lê (Theo AP)"
  },
  {
    "source": "VnExpress",
    "topic": "Kinh doanh",
    "title": "Người Mỹ cần kiếm ít nhất 114.000 USD mỗi năm để mua được nhà",
    "link": "https://vnexpress.net/nguoi-my-can-kiem-it-nhat-114-000-usd-moi-nam-de-mua-duoc-nha-4881179.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/03/2024-03-25t192602z-1672769418-4321-6895-1746242901.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=2GsZwURw6wKsR5DbmUvfJQ",
    "published": "2025-05-03T13:38:26+07:00",
    "content": "Để mua trả góp một căn nhà giá trung bình tại Mỹ, người dân cần có thu nhập hàng năm ít nhất 114.000 USD, theo Realtor. Dữ liệu từ nền tảng bất động sản Realtor cho biết giá một căn nhà trung bình tại Mỹ vào tháng 4 là 431.250 USD, đòi hỏi người mua phải có thu nhập ít nhất 114.000 USD mỗi năm.Phân tích này giả định khách hàng trả trước 20%, phần còn lại vay thế chấp lãi suất cố định 30 năm và chi phí nhà ở không vượt quá 30% thu nhập hàng tháng trước thuế – thước đo phổ biến để đánh giá khả năng chi trả.So với 6 năm trước, người Mỹ cần thu nhập hàng năm tăng thêm 47.000 USD mỗi năm để mua được một căn nhà giá trung bình. Khi đó, giá nhà trung bình tại Mỹ là 314.950 USD và lãi suất cố định 30 năm quanh mức 4,1%. Trong khi, tuần này, mức lãi suất đã lên tới 6,76%.Thu nhập tối thiểu hàng năm để mua một căn nhà trung bình lần đầu tiên vượt mốc 100.000 USD vào tháng 5/2022 và chưa từng hạ xuống. Theo Cục Điều tra Dân số Mỹ, thu nhập trung bình năm 2023 của hộ gia đình Mỹ khoảng 80.600 USD.Tại nhiều đô thị lớn như San Francisco, Los Angeles, New York và Boston, thu nhập tối thiểu cần thiết để mua trả góp một căn nhà giá trung bình đều đã vượt 200.000 USD mỗi năm. Riêng San Jose, con số này hơn 370.000 USD. Các ngôi nhà dành cho một gia đình tại San Marcos, California ngày 25/3/2024. Ảnh: Reuters Lãi suất siêu thấp trong giai đoạn đại dịch từng khiến thị trường nhà đất Mỹ bùng nổ, đẩy giá bán lên hàng trăm nghìn USD. Tính chung giai đoạn 2019–2024, giá nhà đã tăng hơn 50%. Đến tháng 3, lượng nhà ở hiện hữu được giao dịch ghi nhận mức giảm hàng tháng mạnh nhất kể từ tháng 11/2022.Dù vậy, vẫn có vài tín hiệu tích cực. Giá nhà đang tăng chậm hơn so với đỉnh điểm. Giá bán trung bình nhà ở hiện hữu vào tháng 3 tăng 2,7% so với cùng kỳ, lên 403.700 USD. Đây là kỷ lục của tháng 3 các năm nhưng là mức tăng thấp nhất kể từ tháng 8/2024. Đến tháng 4, giá trung bình chỉ tăng 0,3% so với cùng kỳ.Những người đủ khả năng vay mua nhà cũng đang có nhiều lựa chọn hơn so với một năm trước. Số lượng nhà rao bán đã tăng vọt 30,6% trong tháng 4. Tại San Diego, San Jose và Washington D.C., nguồn cung nhà tăng từ 67,6% đến 70,1%.Khi thị trường chậm hơn, khoảng 18% số căn niêm yết đã hạ giá. \"Số lượng căn giảm giá cho thấy người bán đang trở nên linh hoạt hơn. Dù lãi suất cao tiếp tục đè nặng lên nhu cầu, điểm sáng là thị trường đang dần cân bằng trở lại,\" Danielle Hale, chuyên gia kinh tế trưởng tại Realtor nhận định.Anh Kỳ (theo AP) Dữ liệu từ nền tảng bất động sản Realtor cho biết giá một căn nhà trung bình tại Mỹ vào tháng 4 là 431.250 USD, đòi hỏi người mua phải có thu nhập ít nhất 114.000 USD mỗi năm. Phân tích này giả định khách hàng trả trước 20%, phần còn lại vay thế chấp lãi suất cố định 30 năm và chi phí nhà ở không vượt quá 30% thu nhập hàng tháng trước thuế – thước đo phổ biến để đánh giá khả năng chi trả. So với 6 năm trước, người Mỹ cần thu nhập hàng năm tăng thêm 47.000 USD mỗi năm để mua được một căn nhà giá trung bình. Khi đó, giá nhà trung bình tại Mỹ là 314.950 USD và lãi suất cố định 30 năm quanh mức 4,1%. Trong khi, tuần này, mức lãi suất đã lên tới 6,76%. Thu nhập tối thiểu hàng năm để mua một căn nhà trung bình lần đầu tiên vượt mốc 100.000 USD vào tháng 5/2022 và chưa từng hạ xuống. Theo Cục Điều tra Dân số Mỹ, thu nhập trung bình năm 2023 của hộ gia đình Mỹ khoảng 80.600 USD. Tại nhiều đô thị lớn như San Francisco, Los Angeles, New York và Boston, thu nhập tối thiểu cần thiết để mua trả góp một căn nhà giá trung bình đều đã vượt 200.000 USD mỗi năm. Riêng San Jose, con số này hơn 370.000 USD. Các ngôi nhà dành cho một gia đình tại San Marcos, California ngày 25/3/2024. Ảnh: Reuters Lãi suất siêu thấp trong giai đoạn đại dịch từng khiến thị trường nhà đất Mỹ bùng nổ, đẩy giá bán lên hàng trăm nghìn USD. Tính chung giai đoạn 2019–2024, giá nhà đã tăng hơn 50%. Đến tháng 3, lượng nhà ở hiện hữu được giao dịch ghi nhận mức giảm hàng tháng mạnh nhất kể từ tháng 11/2022. Dù vậy, vẫn có vài tín hiệu tích cực. Giá nhà đang tăng chậm hơn so với đỉnh điểm. Giá bán trung bình nhà ở hiện hữu vào tháng 3 tăng 2,7% so với cùng kỳ, lên 403.700 USD. Đây là kỷ lục của tháng 3 các năm nhưng là mức tăng thấp nhất kể từ tháng 8/2024. Đến tháng 4, giá trung bình chỉ tăng 0,3% so với cùng kỳ. Những người đủ khả năng vay mua nhà cũng đang có nhiều lựa chọn hơn so với một năm trước. Số lượng nhà rao bán đã tăng vọt 30,6% trong tháng 4. Tại San Diego, San Jose và Washington D.C., nguồn cung nhà tăng từ 67,6% đến 70,1%. Khi thị trường chậm hơn, khoảng 18% số căn niêm yết đã hạ giá. \"Số lượng căn giảm giá cho thấy người bán đang trở nên linh hoạt hơn. Dù lãi suất cao tiếp tục đè nặng lên nhu cầu, điểm sáng là thị trường đang dần cân bằng trở lại,\" Danielle Hale, chuyên gia kinh tế trưởng tại Realtor nhận định. Anh Kỳ (theo AP)"
  },
  {
    "source": "VnExpress",
    "topic": "Công nghệ",
    "title": "Hyundai đưa robot hình người vào nhà máy tại Mỹ",
    "link": "https://vnexpress.net/hyundai-dua-robot-hinh-nguoi-vao-nha-may-tai-my-4881189.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/03/cropped174618919920250502n20hy-2238-7140-1746248335.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=Eg8kUNf25m2yt1PLXtLH_g",
    "published": "2025-05-03T13:09:12+07:00",
    "content": "Robot hình người Atlas dự kiến giúp tự động hóa tới 40% công việc lắp ráp ôtô tại nhà máy Metaplant America của Hyundai ở bang Georgia trong năm nay. Dự án mới đánh dấu một cột mốc quan trọng trong quan hệ hợp tác giữa Hyundai và Boston Dynamics, công ty Mỹ phát triển Atlas, Interesting Engineering hôm 2/5 đưa tin. Tháng trước, nhà sản xuất ôtô Hàn Quốc cũng cam kết mua hàng chục nghìn robot từ Boston Dynamics nhằm củng cố vị thế đi đầu về robot di động. Robot hình người Atlas vận chuyển vỏ động cơ trong một thử nghiệm. Ảnh: Boston Dynamics Tại Metaplant America, Atlas sẽ đảm nhận nhiều nhiệm vụ từng do công nhân thực hiện, bao gồm nâng các bộ phận nặng và lắp đặt cửa xe. Robot hai chân tiên tiến này được Boston Dynamics phát triển từ năm 2009, cao 1,5 m, nặng 89 km và có thể di chuyển với tốc độ 9 km/h. Qua nhiều năm, Atlas đạt được nhiều thành tích mà giới chuyên gia nhận xét là \"đáng kinh ngạc\", như bước đi giống người, chạy nhảy trên địa hình gồ ghề, giữ thăng bằng tốt.Bên cạnh Atlas, Metaplant America còn sử dụng robot truyền thống để lắp ráp và vận chuyển các bộ phận của xe. Spot, robot 4 chân giống chó của Boston Dynamics, sẽ kiểm tra dây chuyền sản xuất và thân xe.Ngoài lắp ráp, một số quy trình khác như ép và hàn cũng dự kiến được tự động hóa để tăng cường hiệu quả tại Metaplant America. Hyundai đặt mục tiêu sản xuất 100.000 xe điện và xe hybrid mỗi năm tại cơ sở này trong giai đoạn đầu. Mục tiêu cuối cùng là đạt sản lượng 500.000 chiếc mỗi năm.Hyundai dự định tăng cường sử dụng robot tại mọi cơ sở sản xuất trên thế giới nhằm tối ưu hóa quy trình và nâng cao hiệu quả. Tự động hóa là một phần trong kế hoạch đầu tư 21 tỷ USD đầy tham vọng của nhà sản xuất ôtô Hàn Quốc tại Mỹ, trong đó có 6 tỷ USD dành riêng cho đổi mới, tự động hóa và hợp tác chiến lược. Chính sách thuế của Tổng thống Mỹ Donald Trump với ôtô nhập khẩu cũng buộc Hyundai đẩy mạnh những nỗ lực này.Ngoài Atlas, các mẫu robot hình người khác trên thế giới cũng đang tham gia vào quá trình sản xuất ôtô. Mẫu Walker S1 của công ty UBTech đang làm việc tại nhà máy ôtô năng lượng mới Audi-FAW ở Trung Quốc. Ngoài Audi, một số nhà sản xuất lớn như BYD, Zeekr, Geely và Foxconn cũng sử dụng dòng Walker S và hơn 500 robot đã được đặt hàng trước. Tại nhà máy của BYD ở Thâm Quyến, Walker S1 giúp tăng hiệu quả phân loại thêm 120%.Thu Thảo (Theo Interesting Engineering, Nikkei Asia) Dự án mới đánh dấu một cột mốc quan trọng trong quan hệ hợp tác giữa Hyundai và Boston Dynamics, công ty Mỹ phát triển Atlas, Interesting Engineering hôm 2/5 đưa tin. Tháng trước, nhà sản xuất ôtô Hàn Quốc cũng cam kết mua hàng chục nghìn robot từ Boston Dynamics nhằm củng cố vị thế đi đầu về robot di động. Robot hình người Atlas vận chuyển vỏ động cơ trong một thử nghiệm. Ảnh: Boston Dynamics Tại Metaplant America, Atlas sẽ đảm nhận nhiều nhiệm vụ từng do công nhân thực hiện, bao gồm nâng các bộ phận nặng và lắp đặt cửa xe. Robot hai chân tiên tiến này được Boston Dynamics phát triển từ năm 2009, cao 1,5 m, nặng 89 km và có thể di chuyển với tốc độ 9 km/h. Qua nhiều năm, Atlas đạt được nhiều thành tích mà giới chuyên gia nhận xét là \"đáng kinh ngạc\", như bước đi giống người, chạy nhảy trên địa hình gồ ghề, giữ thăng bằng tốt. Bên cạnh Atlas, Metaplant America còn sử dụng robot truyền thống để lắp ráp và vận chuyển các bộ phận của xe. Spot, robot 4 chân giống chó của Boston Dynamics, sẽ kiểm tra dây chuyền sản xuất và thân xe. Ngoài lắp ráp, một số quy trình khác như ép và hàn cũng dự kiến được tự động hóa để tăng cường hiệu quả tại Metaplant America. Hyundai đặt mục tiêu sản xuất 100.000 xe điện và xe hybrid mỗi năm tại cơ sở này trong giai đoạn đầu. Mục tiêu cuối cùng là đạt sản lượng 500.000 chiếc mỗi năm. Hyundai dự định tăng cường sử dụng robot tại mọi cơ sở sản xuất trên thế giới nhằm tối ưu hóa quy trình và nâng cao hiệu quả. Tự động hóa là một phần trong kế hoạch đầu tư 21 tỷ USD đầy tham vọng của nhà sản xuất ôtô Hàn Quốc tại Mỹ, trong đó có 6 tỷ USD dành riêng cho đổi mới, tự động hóa và hợp tác chiến lược. Chính sách thuế của Tổng thống Mỹ Donald Trump với ôtô nhập khẩu cũng buộc Hyundai đẩy mạnh những nỗ lực này. Ngoài Atlas, các mẫu robot hình người khác trên thế giới cũng đang tham gia vào quá trình sản xuất ôtô. Mẫu Walker S1 của công ty UBTech đang làm việc tại nhà máy ôtô năng lượng mới Audi-FAW ở Trung Quốc. Ngoài Audi, một số nhà sản xuất lớn như BYD, Zeekr, Geely và Foxconn cũng sử dụng dòng Walker S và hơn 500 robot đã được đặt hàng trước. Tại nhà máy của BYD ở Thâm Quyến, Walker S1 giúp tăng hiệu quả phân loại thêm 120%. Thu Thảo (Theo Interesting Engineering, Nikkei Asia)"
  },
  {
    "source": "VnExpress",
    "topic": "Giáo dục",
    "title": "Cách nói 'sổ mũi, nghẹt mũi' trong tiếng Anh",
    "link": "https://vnexpress.net/cach-noi-so-mui-nghet-mui-trong-tieng-anh-4880698.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/01/videocapture1746086735290-1746-1940-6295-1746086967.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=g_pTeBWnzj0Yw6mbkUwZeA",
    "published": "2025-05-03T13:25:34+07:00",
    "content": "\"Nasal congestion\" là từ chuyên ngành chỉ tình trạng tắc mũi, nhưng bạn có thể dùng cụm từ khác đơn giản hơn. 'Sổ mũi, nghẹt mũi' nói thế nào trong tiếng Anh? Moon Nguyen (Moon ESL) Moon Nguyen (Moon ESL)"
  },
  {
    "source": "VnExpress",
    "topic": "Pháp luật",
    "title": "Hai người cưỡng đoạt tiền của CSGT",
    "link": "https://vnexpress.net/hai-nguoi-cuong-doat-tien-cua-csgt-4881238.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/03/tua-n-1746258779-7919-17462590-6994-4502-1746261755.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=ak5Xq3Oo6z12gn2NDUilpw",
    "published": "2025-05-03T15:44:24+07:00",
    "content": "Vĩnh PhúcLa Văn Tuấn và Nguyễn Văn Hưởng bị bắt với cáo buộc yêu cầu CSGT đưa tiền, sẽ rút đơn khiếu nại về các quyết định xử phạt vi phạm hành chính. Ngày 3/5, Công an tỉnh Vĩnh Phúc cho biết đang tạm giữ Hưởng (42 tuổi) và Tuấn (40 tuổi, cùng quê Bắc Giang) để điều tra hành vi Cưỡng đoạt tài sản. La Văn Tuấn (trái) tại cơ quan điều tra. Ảnh: Công an cung cấp Trước đó, Phòng cảnh sát hình sự Công an tỉnh Vĩnh Phúc nhận được đơn tố giác tội phạm về việc cán bộ của Phòng CSGT bị các nghi phạm đe dọa, yêu cầu phải đưa tiền. Đổi lại, họ sẽ rút đơn khiếu nại trong việc bị CSGT ra quyết định xử phạt vi phạm hành chính.Sau khi xác minh, chiều 2/5, trinh sát bắt quả tang Tuấn và Hưởng đang cưỡng đoạt tiền của cán bộ CSGT tại nhà của Hưởng; thu giữ tiền và các vật chứng có liên quan. Cơ quan điều tra cũng ra lệnh khám xét khẩn cấp phương tiện, nơi ở với Hưởng và Tuấn; thu giữ thêm nhiều đồ vật, tài liệu liên quan hành vi vi phạm.Số tiền hai nghi phạm cưỡng đoạt của CSGT chưa được công bố. Công an lấy lời khai Nguyễn Văn Hưởng. Ảnh: Công an cung cấp Trên fanpage có 75.000 người theo dõi, Tuấn thường phát trực tiếp hoặc đăng tải các video liên quan đến CSGT. Gần đây, người này đăng nhiều đơn khiếu nại, quyết định giải quyết khiếu nại của CSGT ở Lạng Sơn, Đồng Nai... Phạm Dự Ngày 3/5, Công an tỉnh Vĩnh Phúc cho biết đang tạm giữ Hưởng (42 tuổi) và Tuấn (40 tuổi, cùng quê Bắc Giang) để điều tra hành vi Cưỡng đoạt tài sản. La Văn Tuấn (trái) tại cơ quan điều tra. Ảnh: Công an cung cấp Trước đó, Phòng cảnh sát hình sự Công an tỉnh Vĩnh Phúc nhận được đơn tố giác tội phạm về việc cán bộ của Phòng CSGT bị các nghi phạm đe dọa, yêu cầu phải đưa tiền. Đổi lại, họ sẽ rút đơn khiếu nại trong việc bị CSGT ra quyết định xử phạt vi phạm hành chính. Sau khi xác minh, chiều 2/5, trinh sát bắt quả tang Tuấn và Hưởng đang cưỡng đoạt tiền của cán bộ CSGT tại nhà của Hưởng; thu giữ tiền và các vật chứng có liên quan. Cơ quan điều tra cũng ra lệnh khám xét khẩn cấp phương tiện, nơi ở với Hưởng và Tuấn; thu giữ thêm nhiều đồ vật, tài liệu liên quan hành vi vi phạm. Số tiền hai nghi phạm cưỡng đoạt của CSGT chưa được công bố. Công an lấy lời khai Nguyễn Văn Hưởng. Ảnh: Công an cung cấp Trên fanpage có 75.000 người theo dõi, Tuấn thường phát trực tiếp hoặc đăng tải các video liên quan đến CSGT. Gần đây, người này đăng nhiều đơn khiếu nại, quyết định giải quyết khiếu nại của CSGT ở Lạng Sơn, Đồng Nai... Phạm Dự"
  },
  {
    "source": "VnExpress",
    "topic": "Giải trí",
    "title": "Vẻ đẹp khỏe khoắn của nữ chính 'Thunderbolts'",
    "link": "https://vnexpress.net/ve-dep-khoe-khoan-cua-nu-chinh-thunderbolts-4880912.html",
    "image": "https://i1-giaitri.vnecdn.net/2025/05/02/nftvgbr8h3nyexg7rngjf4-2560-80-j-1-1746156347-1746156360.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=GnaAgrvVeWtGBoUQ69WEyw",
    "published": "2025-05-03T15:11:35+07:00",
    "content": "Florence Pugh - đóng chính \"Thunderbolts\" - được khen rạng rỡ, đầy sức sống trong bộ ảnh mới trên tạp chí thời trang. Florence Pugh là gương mặt trang bìa tạp chí Who What Wear (WWW) số tháng 5, ra mắt ngày 1/5. Trong ấn phẩm, người đẹp diện trang phục nhiều họa tiết, phụ kiện ngoại cỡ từ các nhà mốt Mỹ và châu Âu. Trên mạng xã hội, phần đông người hâm mộ khen diễn viên xinh đẹp, quyến rũ và lộng lẫy. Một tài khoản Instagram nhận xét cô trông giống minh tinh Titanic Kate Winslet lúc trẻ. Florence Pugh hiện gây chú ý với màn thể hiện trong Thunderbolts - dự án thuộc vũ trụ Marvel ra rạp ngày 29/4 tại Mỹ, được đánh giá cao về khả năng diễn xuất. Florence Pugh là gương mặt trang bìa tạp chí Who What Wear (WWW) số tháng 5, ra mắt ngày 1/5. Trong ấn phẩm, người đẹp diện trang phục nhiều họa tiết, phụ kiện ngoại cỡ từ các nhà mốt Mỹ và châu Âu. Trên mạng xã hội, phần đông người hâm mộ khen diễn viên xinh đẹp, quyến rũ và lộng lẫy. Một tài khoản Instagram nhận xét cô trông giống minh tinh Titanic Kate Winslet lúc trẻ. Florence Pugh hiện gây chú ý với màn thể hiện trong Thunderbolts - dự án thuộc vũ trụ Marvel ra rạp ngày 29/4 tại Mỹ, được đánh giá cao về khả năng diễn xuất. Teaser trailer 'Thunderbolts*' Diễn viên xuất hiện từ giây đầu tiên trong trailer \"Thunderbolts*\" (tên tiếng Việt là Biệt đội Thunderbolts*). Phim dán nhãn 13+ (dành cho khán giả từ đủ 13 tuổi trở lên), khởi chiếu trong nước ngày 2/5. Video: Marvel Studios Vietnam Dự án do Jake Schreier đạo diễn, xoay quanh nhóm phản diện gồm Bucky Barnes (Sebastian Stan đóng), Yelena Belova (Florence Pugh), Alexei Shostakov (David Harbour). Họ phải hợp tác làm nhiệm vụ bí mật cho chính phủ Mỹ, như một hình thức nhằm giảm hình phạt hoặc được ân xá. Biệt đội này do giám đốc CIA - Valentina Allegra de Fontaine (Julia Louis-Dreyfus đóng) - tuyển chọn. Florence Pugh tạo dáng trong váy xẻ ngực của thương hiệu Dolce & Gabbana, đội mũ kết lông vũ bản to từ hãng Sarah Sokol. Trên Instagram, người đẹp 29 tuổi bày tỏ yêu thích chiếc mũ, nói đùa muốn \"mang nó vĩnh viễn\". Florence Pugh tạo dáng trong váy xẻ ngực của thương hiệu Dolce & Gabbana, đội mũ kết lông vũ bản to từ hãng Sarah Sokol. Trên Instagram, người đẹp 29 tuổi bày tỏ yêu thích chiếc mũ, nói đùa muốn \"mang nó vĩnh viễn\". Florence Pugh mặc váy hoa từ nhà mốt Bally. Trò chuyện với WWW, cô kể trải nghiệm từng tự ti, lạc lõng trong một lần chụp ảnh tạp chí để quảng bá phim. Với chiều cao khoảng 1,63 m và đường cong cơ thể rõ nét, Florence Pugh cảm thấy các bộ cánh thiết kế không phù hợp với mình, ngượng ngùng khi không thể tự xoay xở. Khi đó, cô không biết phải làm thế nào để tôn lên vẻ đẹp của trang phục, không thể làm tốt như người mẫu. Dần dà, diễn viên cải thiện khả năng tạo dáng qua nhiều dự án, từ học cách phối hợp cơ thể, thể hiện cái tôi đến dám lên tiếng về cảm nhận của bản thân tại trường quay. Florence Pugh mặc váy hoa từ nhà mốt Bally. Trò chuyện với WWW, cô kể trải nghiệm từng tự ti, lạc lõng trong một lần chụp ảnh tạp chí để quảng bá phim. Với chiều cao khoảng 1,63 m và đường cong cơ thể rõ nét, Florence Pugh cảm thấy các bộ cánh thiết kế không phù hợp với mình, ngượng ngùng khi không thể tự xoay xở. Khi đó, cô không biết phải làm thế nào để tôn lên vẻ đẹp của trang phục, không thể làm tốt như người mẫu. Dần dà, diễn viên cải thiện khả năng tạo dáng qua nhiều dự án, từ học cách phối hợp cơ thể, thể hiện cái tôi đến dám lên tiếng về cảm nhận của bản thân tại trường quay. Florence Pugh tạo dáng trên tạp chí WWW số tháng 5/2025 Florence Pugh tại buổi chụp ảnh cùng WWW. Nghệ sĩ khoe vẻ nữ tính trong thiết kế của Chloé. Bức ảnh thu hút nhiều quan tâm trên X, có hơn 100.000 lượt xem và hàng trăm bình luận khen nét đẹp khỏe khoắn của Florence Pugh. Nghệ sĩ khoe vẻ nữ tính trong thiết kế của Chloé. Bức ảnh thu hút nhiều quan tâm trên X, có hơn 100.000 lượt xem và hàng trăm bình luận khen nét đẹp khỏe khoắn của Florence Pugh. Diễn viên gây ấn tượng với kiểu trang điểm theo tông ấm, tập trung vào đôi môi. Hiện cô là gương mặt quen thuộc của nhiều tạp chí như Elle, Harper's Bazaar, Vogue, Time. Diễn viên gây ấn tượng với kiểu trang điểm theo tông ấm, tập trung vào đôi môi. Hiện cô là gương mặt quen thuộc của nhiều tạp chí như Elle, Harper's Bazaar, Vogue, Time. Florence Pugh khoác áo lông từ nhà mốt Chanel. Biên tập viên Lauren Eggertsen của WWW nhận xét Pugh toát lên vẻ vương giả trong tạo hình này. Cô sinh năm 1996, là diễn viên người Anh được đánh giá triển vọng tại Hollywood. Cô bắt đầu diễn xuất từ năm 18 tuổi, gây chú ý qua các phim The Falling (2014), Lady Macbeth (2016), Midsommar (2019). Năm 2020, cô nhận đề cử Oscar đầu tiên với vai phụ trong Little Women của đạo diễn Greta Gerwig. Những năm sau, cô tiếp tục gây dấu ấn trong Don't Worry Darling (2022), Oppenheimer (2023), Dune 2 (2024) và We Live in Time (2024). Florence Pugh khoác áo lông từ nhà mốt Chanel. Biên tập viên Lauren Eggertsen của WWW nhận xét Pugh toát lên vẻ vương giả trong tạo hình này. Cô sinh năm 1996, là diễn viên người Anh được đánh giá triển vọng tại Hollywood. Cô bắt đầu diễn xuất từ năm 18 tuổi, gây chú ý qua các phim The Falling (2014), Lady Macbeth (2016), Midsommar (2019). Năm 2020, cô nhận đề cử Oscar đầu tiên với vai phụ trong Little Women của đạo diễn Greta Gerwig. Những năm sau, cô tiếp tục gây dấu ấn trong Don't Worry Darling (2022), Oppenheimer (2023), Dune 2 (2024) và We Live in Time (2024). Phương Thảo Ảnh, video: WWW Florence Pugh là gương mặt trang bìa tạp chí Who What Wear (WWW) số tháng 5, ra mắt ngày 1/5. Trong ấn phẩm, người đẹp diện trang phục nhiều họa tiết, phụ kiện ngoại cỡ từ các nhà mốt Mỹ và châu Âu. Trên mạng xã hội, phần đông người hâm mộ khen diễn viên xinh đẹp, quyến rũ và lộng lẫy. Một tài khoản Instagram nhận xét cô trông giống minh tinh Titanic Kate Winslet lúc trẻ. Florence Pugh hiện gây chú ý với màn thể hiện trong Thunderbolts - dự án thuộc vũ trụ Marvel ra rạp ngày 29/4 tại Mỹ, được đánh giá cao về khả năng diễn xuất. Florence Pugh là gương mặt trang bìa tạp chí Who What Wear (WWW) số tháng 5, ra mắt ngày 1/5. Trong ấn phẩm, người đẹp diện trang phục nhiều họa tiết, phụ kiện ngoại cỡ từ các nhà mốt Mỹ và châu Âu. Trên mạng xã hội, phần đông người hâm mộ khen diễn viên xinh đẹp, quyến rũ và lộng lẫy. Một tài khoản Instagram nhận xét cô trông giống minh tinh Titanic Kate Winslet lúc trẻ. Florence Pugh hiện gây chú ý với màn thể hiện trong Thunderbolts - dự án thuộc vũ trụ Marvel ra rạp ngày 29/4 tại Mỹ, được đánh giá cao về khả năng diễn xuất. Florence Pugh tạo dáng trong váy xẻ ngực của thương hiệu Dolce & Gabbana, đội mũ kết lông vũ bản to từ hãng Sarah Sokol. Trên Instagram, người đẹp 29 tuổi bày tỏ yêu thích chiếc mũ, nói đùa muốn \"mang nó vĩnh viễn\". Florence Pugh tạo dáng trong váy xẻ ngực của thương hiệu Dolce & Gabbana, đội mũ kết lông vũ bản to từ hãng Sarah Sokol. Trên Instagram, người đẹp 29 tuổi bày tỏ yêu thích chiếc mũ, nói đùa muốn \"mang nó vĩnh viễn\". Florence Pugh mặc váy hoa từ nhà mốt Bally. Trò chuyện với WWW, cô kể trải nghiệm từng tự ti, lạc lõng trong một lần chụp ảnh tạp chí để quảng bá phim. Với chiều cao khoảng 1,63 m và đường cong cơ thể rõ nét, Florence Pugh cảm thấy các bộ cánh thiết kế không phù hợp với mình, ngượng ngùng khi không thể tự xoay xở. Khi đó, cô không biết phải làm thế nào để tôn lên vẻ đẹp của trang phục, không thể làm tốt như người mẫu. Dần dà, diễn viên cải thiện khả năng tạo dáng qua nhiều dự án, từ học cách phối hợp cơ thể, thể hiện cái tôi đến dám lên tiếng về cảm nhận của bản thân tại trường quay. Florence Pugh mặc váy hoa từ nhà mốt Bally. Trò chuyện với WWW, cô kể trải nghiệm từng tự ti, lạc lõng trong một lần chụp ảnh tạp chí để quảng bá phim. Với chiều cao khoảng 1,63 m và đường cong cơ thể rõ nét, Florence Pugh cảm thấy các bộ cánh thiết kế không phù hợp với mình, ngượng ngùng khi không thể tự xoay xở. Khi đó, cô không biết phải làm thế nào để tôn lên vẻ đẹp của trang phục, không thể làm tốt như người mẫu. Dần dà, diễn viên cải thiện khả năng tạo dáng qua nhiều dự án, từ học cách phối hợp cơ thể, thể hiện cái tôi đến dám lên tiếng về cảm nhận của bản thân tại trường quay. Nghệ sĩ khoe vẻ nữ tính trong thiết kế của Chloé. Bức ảnh thu hút nhiều quan tâm trên X, có hơn 100.000 lượt xem và hàng trăm bình luận khen nét đẹp khỏe khoắn của Florence Pugh. Nghệ sĩ khoe vẻ nữ tính trong thiết kế của Chloé. Bức ảnh thu hút nhiều quan tâm trên X, có hơn 100.000 lượt xem và hàng trăm bình luận khen nét đẹp khỏe khoắn của Florence Pugh. Diễn viên gây ấn tượng với kiểu trang điểm theo tông ấm, tập trung vào đôi môi. Hiện cô là gương mặt quen thuộc của nhiều tạp chí như Elle, Harper's Bazaar, Vogue, Time. Diễn viên gây ấn tượng với kiểu trang điểm theo tông ấm, tập trung vào đôi môi. Hiện cô là gương mặt quen thuộc của nhiều tạp chí như Elle, Harper's Bazaar, Vogue, Time. Florence Pugh khoác áo lông từ nhà mốt Chanel. Biên tập viên Lauren Eggertsen của WWW nhận xét Pugh toát lên vẻ vương giả trong tạo hình này. Cô sinh năm 1996, là diễn viên người Anh được đánh giá triển vọng tại Hollywood. Cô bắt đầu diễn xuất từ năm 18 tuổi, gây chú ý qua các phim The Falling (2014), Lady Macbeth (2016), Midsommar (2019). Năm 2020, cô nhận đề cử Oscar đầu tiên với vai phụ trong Little Women của đạo diễn Greta Gerwig. Những năm sau, cô tiếp tục gây dấu ấn trong Don't Worry Darling (2022), Oppenheimer (2023), Dune 2 (2024) và We Live in Time (2024). Florence Pugh khoác áo lông từ nhà mốt Chanel. Biên tập viên Lauren Eggertsen của WWW nhận xét Pugh toát lên vẻ vương giả trong tạo hình này. Cô sinh năm 1996, là diễn viên người Anh được đánh giá triển vọng tại Hollywood. Cô bắt đầu diễn xuất từ năm 18 tuổi, gây chú ý qua các phim The Falling (2014), Lady Macbeth (2016), Midsommar (2019). Năm 2020, cô nhận đề cử Oscar đầu tiên với vai phụ trong Little Women của đạo diễn Greta Gerwig. Những năm sau, cô tiếp tục gây dấu ấn trong Don't Worry Darling (2022), Oppenheimer (2023), Dune 2 (2024) và We Live in Time (2024). Phương Thảo Ảnh, video: WWW"
  },
  {
    "source": "VnExpress",
    "topic": "Sức khỏe",
    "title": "Hội chứng ở não khiến chàng trai 'ngủ gà' hôn mê",
    "link": "https://vnexpress.net/hoi-chung-o-nao-khien-chang-trai-ngu-ga-hon-me-4881070.html",
    "image": "https://i1-suckhoe.vnecdn.net/2025/05/02/233a1342-1746192708-1746192725-5179-1746193135.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=QTH8ry8kg3VgnjSN3A0WHA",
    "published": "2025-05-03T13:34:12+07:00",
    "content": "Nam thanh niên 18 tuổi đau đầu, mờ mắt, yếu tay chân, từ Campuchia đến bệnh viện ở TP HCM cấp cứu trong trạng thái ngủ li bì. Ngày 2/5, TS.BS. Huỳnh Hồng Châu, Bệnh viện Quốc tế City, cho biết bệnh nhân mắc trạng thái \"ngủ gà\" - một biểu hiện của tình trạng hôn mê do tăng áp lực nội sọ, kết quả chụp CT não cho thấy các não thất giãn rộng bất thường. Bệnh nhân đối mặt với nguy cơ hôn mê sâu, ngưng thở và tử vong bất kỳ lúc nào.Kíp phẫu thuật khẩn cấp đặt VP Shunt - kỹ thuật dẫn dịch não tủy từ não xuống ổ bụng, giúp giảm áp lực nội sọ, kích thước não thất trở về gần bình thường. Sau xử trí ban đầu, hình ảnh MRI ghi nhận bệnh nhân mắc hội chứng Arnold-Chiari. Hạnh nhân tiểu não tụt xuống tận đốt sống cổ, gây tắc nghẽn lưu thông dịch não tủy và làm giãn rộng ống nội tủy xuống đến đốt sống ngực.Bệnh nhân được phẫu thuật giải áp, khơi thông dòng chảy dịch não tủy. Vài ngày sau mổ, bệnh nhân đã tỉnh táo, có thể đi lại, phục hồi khả năng tiểu tiện mà không cần ống thông. Sau một tuần xuất viện, bệnh nhân vừa quay lại tái khám khỏe mạnh, tự đi lại được, mắt nhìn rõ, không còn cần trợ giúp trong sinh hoạt hàng ngày.\"Đây là một ca điển hình cho thấy tầm quan trọng của việc chẩn đoán chính xác và điều trị kịp thời, nếu không được phát hiện bệnh sớm, hậu quả có thể rất nghiêm trọng\", bác sĩ Châu nói.Hội chứng Arnold-Chiari là dị tật bẩm sinh hiếm gặp của hệ thần kinh trung ương khiến dòng chảy dịch não tủy bị tắc nghẽn. Dị tật này hình thành trong quá trình phát triển của bào thai, tiềm ẩn nguy cơ đe dọa tính mạng. Tùy từng thể bệnh, chúng có thể gây ra những triệu chứng khác nhau, ảnh hưởng tới sức khỏe cũng như khả năng hoạt động. Nhân viên y tế trong phòng mổ bệnh viện tại TP HCM. Ảnh: Quỳnh Trần Lê Phương Ngày 2/5, TS.BS. Huỳnh Hồng Châu, Bệnh viện Quốc tế City, cho biết bệnh nhân mắc trạng thái \"ngủ gà\" - một biểu hiện của tình trạng hôn mê do tăng áp lực nội sọ, kết quả chụp CT não cho thấy các não thất giãn rộng bất thường. Bệnh nhân đối mặt với nguy cơ hôn mê sâu, ngưng thở và tử vong bất kỳ lúc nào. Kíp phẫu thuật khẩn cấp đặt VP Shunt - kỹ thuật dẫn dịch não tủy từ não xuống ổ bụng, giúp giảm áp lực nội sọ, kích thước não thất trở về gần bình thường. Sau xử trí ban đầu, hình ảnh MRI ghi nhận bệnh nhân mắc hội chứng Arnold-Chiari. Hạnh nhân tiểu não tụt xuống tận đốt sống cổ, gây tắc nghẽn lưu thông dịch não tủy và làm giãn rộng ống nội tủy xuống đến đốt sống ngực. Bệnh nhân được phẫu thuật giải áp, khơi thông dòng chảy dịch não tủy. Vài ngày sau mổ, bệnh nhân đã tỉnh táo, có thể đi lại, phục hồi khả năng tiểu tiện mà không cần ống thông. Sau một tuần xuất viện, bệnh nhân vừa quay lại tái khám khỏe mạnh, tự đi lại được, mắt nhìn rõ, không còn cần trợ giúp trong sinh hoạt hàng ngày. \"Đây là một ca điển hình cho thấy tầm quan trọng của việc chẩn đoán chính xác và điều trị kịp thời, nếu không được phát hiện bệnh sớm, hậu quả có thể rất nghiêm trọng\", bác sĩ Châu nói. Hội chứng Arnold-Chiari là dị tật bẩm sinh hiếm gặp của hệ thần kinh trung ương khiến dòng chảy dịch não tủy bị tắc nghẽn. Dị tật này hình thành trong quá trình phát triển của bào thai, tiềm ẩn nguy cơ đe dọa tính mạng. Tùy từng thể bệnh, chúng có thể gây ra những triệu chứng khác nhau, ảnh hưởng tới sức khỏe cũng như khả năng hoạt động. Nhân viên y tế trong phòng mổ bệnh viện tại TP HCM. Ảnh: Quỳnh Trần Lê Phương"
  },
  {
    "source": "VnExpress",
    "topic": "Du lịch",
    "title": "Lý do máy bay luôn lạnh",
    "link": "https://vnexpress.net/ly-do-may-bay-luon-lanh-4881097.html",
    "image": "https://i1-dulich.vnecdn.net/2025/05/02/1-1746199952-1746200015-174620-3254-6913-1746200126.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=J-MW2RZkD3k-LqxFXbJShg",
    "published": "2025-05-03T13:00:00+07:00",
    "content": "Theo các tiếp viên hàng không, nhiệt độ bên trong máy bay thường rất lạnh là để đảm bảo an toàn cho hành khách. Nhiều hành khách thường phải đắp chăn hoặc mặc thêm áo khoác do nhiệt độ trong máy bay quá lạnh. Jay Robert, một thành viên phi hành đoàn cấp cao và là người sáng lập ra website chuyên về hàng không A Fly Guy’s Cabin Crew Lounge, cho biết nhiệt độ lạnh lại là \"điều có lợi\".Robert từng làm việc trên những chiếc máy bay lớn, chở hơn 600 hành khách. Một trong các nhiệm vụ anh được giao là \"kiểm tra thường xuyên nhiệt độ\" để không tăng quá 23 độ C. Nhiều hành khách có khả năng ngất xỉu nếu nhiệt độ vượt quá 24 độ C. Hành khách đắp thêm chăn khi ngủ trên máy bay. Ảnh: Cosmopolitan Đại diện của Hiệp hội Tiếp viên hàng không Mỹ, Taylor Garland, cho biết máy bay được chia thành các khu vực để tiện kiểm soát nhiệt độ. Nhiệt độ trên máy bay lạnh không phải điều xấu, vì nhiệt độ mát mẻ có lợi cho sức khỏe, sự an toàn của hành khách và hạn chế các mùi. Không khí lạnh cũng giúp chống tại tác động của môi trường khô gây mất nước, chóng mặt trên máy bay.Lợi ích thứ ba của nhiệt độ lạnh trên máy bay là giúp các chuyến bay dài có mùi dễ chịu trên máy bay. Theo Robert, cabin ấm thường có mùi hôi hơn vì nhiệt độ kích hoạt các phân tử gây mùi. Do đó, mùi khó chịu có thể nhanh chóng khuếch tán và tích tụ trong môi trường ấm.Khi máy bay nằm ở đường băng, hệ thống điều hòa không khí bên ngoài làm nhiệm vụ khiến máy bay mát. Khi ở trên trời, máy bay dựa vào hệ thống làm mát bên trong.Người điều chỉnh nhiệt độ chính trên máy bay là phi công. Tiếp viên có thể thực hiện các điều chỉnh nhỏ thông qua hệ thống điều khiển trong khoang họ phụ trách. Nhưng nếu tiếp viên muốn thay đổi nhiệt độ chênh lệch quá nhiều, họ phải gọi đến buồng lái xin ý kiến.Anh Minh (Theo DM) Nhiều hành khách thường phải đắp chăn hoặc mặc thêm áo khoác do nhiệt độ trong máy bay quá lạnh. Jay Robert, một thành viên phi hành đoàn cấp cao và là người sáng lập ra website chuyên về hàng không A Fly Guy’s Cabin Crew Lounge, cho biết nhiệt độ lạnh lại là \"điều có lợi\". Robert từng làm việc trên những chiếc máy bay lớn, chở hơn 600 hành khách. Một trong các nhiệm vụ anh được giao là \"kiểm tra thường xuyên nhiệt độ\" để không tăng quá 23 độ C. Nhiều hành khách có khả năng ngất xỉu nếu nhiệt độ vượt quá 24 độ C. Hành khách đắp thêm chăn khi ngủ trên máy bay. Ảnh: Cosmopolitan Đại diện của Hiệp hội Tiếp viên hàng không Mỹ, Taylor Garland, cho biết máy bay được chia thành các khu vực để tiện kiểm soát nhiệt độ. Nhiệt độ trên máy bay lạnh không phải điều xấu, vì nhiệt độ mát mẻ có lợi cho sức khỏe, sự an toàn của hành khách và hạn chế các mùi. Không khí lạnh cũng giúp chống tại tác động của môi trường khô gây mất nước, chóng mặt trên máy bay. Lợi ích thứ ba của nhiệt độ lạnh trên máy bay là giúp các chuyến bay dài có mùi dễ chịu trên máy bay. Theo Robert, cabin ấm thường có mùi hôi hơn vì nhiệt độ kích hoạt các phân tử gây mùi. Do đó, mùi khó chịu có thể nhanh chóng khuếch tán và tích tụ trong môi trường ấm. Khi máy bay nằm ở đường băng, hệ thống điều hòa không khí bên ngoài làm nhiệm vụ khiến máy bay mát. Khi ở trên trời, máy bay dựa vào hệ thống làm mát bên trong. Người điều chỉnh nhiệt độ chính trên máy bay là phi công. Tiếp viên có thể thực hiện các điều chỉnh nhỏ thông qua hệ thống điều khiển trong khoang họ phụ trách. Nhưng nếu tiếp viên muốn thay đổi nhiệt độ chênh lệch quá nhiều, họ phải gọi đến buồng lái xin ý kiến. Anh Minh (Theo DM)"
  },
  {
    "source": "VnExpress",
    "topic": "Xe",
    "title": "Lốp xe buýt rơi đập trúng người đi xe máy",
    "link": "https://vnexpress.net/lop-xe-buyt-roi-dap-trung-nguoi-di-xe-may-4880996.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/02/ezgif29e27ddf76e00e-1746176316-9094-1746177678.gif?w=1200&h=0&q=100&dpr=1&fit=crop&s=rFWFO_bgUyG9DozZDQFytw&t=image",
    "published": "2025-05-03T08:24:33+07:00",
    "content": "IndonesiaXe buýt chạy qua rồi đột nhiên một chiếc lốp bay tới đập trúng xe máy chở gia đình ba người đang đứng chờ bên đường. Lốp xe buýt rơi đập trúng người đi xe máy Video: Dashcam Owners Indonesia Chiếc xe máy dừng chờ bên lề để sang đường, tối muộn ngày 26/4 ở Kediri, East Java. Có tiếng còi xe rất lớn vang lên rồi chiếc xe buýt chạy vọt qua. Ngay sau đó một chiếc lốp bay tới, đập trúng bánh trước xe máy khiến cả xe và ba người ngã.Người đàn ông đứng ngay dậy, trong khi người phụ nữ bế một trẻ nhỏ cũng tự đứng lên sau cú ngã. Người đàn ông sau đó chạy đuổi theo chiếc lốp xe buýt vẫn tiếp tục lăn trên đường.May mắn không có ai bị thương trong tai nạn này. Tuy nhiên, cảnh sát địa phương khuyến cáo các tài xế cần kiểm tra xe cẩn thận trước mỗi chuyến đi, đặc biệt với những phương tiện chuyên chở hàng hóa cũng như hành khách do tần suất hoạt động liên tục và thường chở nặng, dễ dẫn đến những sự cố có thể gây hậu quả nghiêm trọng.Mỹ Anh (theo Poskota) Video: Dashcam Owners Indonesia Chiếc xe máy dừng chờ bên lề để sang đường, tối muộn ngày 26/4 ở Kediri, East Java. Có tiếng còi xe rất lớn vang lên rồi chiếc xe buýt chạy vọt qua. Ngay sau đó một chiếc lốp bay tới, đập trúng bánh trước xe máy khiến cả xe và ba người ngã. Người đàn ông đứng ngay dậy, trong khi người phụ nữ bế một trẻ nhỏ cũng tự đứng lên sau cú ngã. Người đàn ông sau đó chạy đuổi theo chiếc lốp xe buýt vẫn tiếp tục lăn trên đường. May mắn không có ai bị thương trong tai nạn này. Tuy nhiên, cảnh sát địa phương khuyến cáo các tài xế cần kiểm tra xe cẩn thận trước mỗi chuyến đi, đặc biệt với những phương tiện chuyên chở hàng hóa cũng như hành khách do tần suất hoạt động liên tục và thường chở nặng, dễ dẫn đến những sự cố có thể gây hậu quả nghiêm trọng. Mỹ Anh (theo Poskota)"
  },
  {
    "source": "Tuổi Trẻ",
    "topic": "Trang chủ",
    "title": "17ha rừng Cần Giờ bị dầu loang sau sự cố, các đơn vị khẩn trương xử lý",
    "link": "https://tuoitre.vn/17ha-rung-can-gio-bi-dau-loang-sau-su-co-cac-don-vi-khan-truong-xu-ly-20250503152924486.htm",
    "image": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/5/3/bca29269880d3a53631c-174626087421193824098-217-0-1817-2560-crop-1746260922344749131885.jpg",
    "published": "2025-05-03T15:51:14-07:00",
    "content": "Hai tàu hàng va chạm nhau trên sông Lòng Tàu (huyện Cần Giờ) - Ảnh: A.X. Sau gần một tuần xảy ra sự cố nói trên, đến ngày 1-5, cơ quan chức năng ghi nhận dầu đã loang tới một số khu vực nuôi thủy sản, nguy cơ gây thiệt hại các bè cá của người dân tại ba xã Tam Thôn Hiệp, Thạnh An và Long Hòa (huyện Cần Giờ). Hiện có 5 hộ với khoảng 1,2 tấn thủy sản đã bị ảnh hưởng. Tại khu vực bị ảnh hưởng, lực lượng chức năng vẫn tiếp tục xử lý ứng phó sự cố, đồng thời cập nhật thông tin thiệt hại thủy sản (nếu có). Để đảm bảo an toàn, địa phương cũng cảnh báo người dân, nhất là các hộ nuôi trồng thủy sản triển khai các biện pháp giữ an toàn nguồn nước. Người dân được khuyến cáo tạm ngưng khai thác nước, thủy sản tại những khu vực xuất hiện vết dầu trước khi sự cố được xử lý. Trước đó ngày 25-4, tàu chở hàng container ký hiệu KMTC SURABAYA (quốc tịch Panama) va chạm tàu chở hàng rời GENGLYLE (quốc tịch Hong Kong) tại khu vực cột đèn 15 trên sông Lòng Tàu. Hậu quả, tàu chở hàng container bị hỏng phần mũi tàu và tàu chở hàng rời bị thủng và chìm phần lái, xuất hiện vết dầu tràn. Bước đầu ghi nhận không có thương vong về người và không thiệt hại về hàng hóa. Ngay khi nhận được thông tin, Ban Chỉ huy phòng thủ dân sự - phòng chống thiên tai và tìm kiếm cứu nạn huyện Cần Giờ đã chỉ đạo Cơ quan Phòng chống thiên tai và Tìm kiếm cứu nạn huyện phối hợp Ban quản lý rừng phòng hộ, UBND xã An Thới Đông nắm tình hình, báo cáo. Các cơ quan chức năng thành phố phối hợp chặt chẽ trong công tác xử lý cứu hộ tách hai tàu hàng ra, ứng phó sự cố tràn dầu. Ban Chỉ huy phòng thủ dân sự - phòng chống thiên tai và tìm kiếm cứu nạn huyện đã chỉ đạo các đơn vị có văn bản cảnh báo về sự cố tràn dầu cho người dân (nhất là các hộ nuôi trồng thủy sản) để chủ động phòng chống, ứng phó kịp thời. Cùng với đó tiếp tục chỉ đạo các phòng ban, đơn vị liên quan và UBND các xã lân cận phối hợp triển khai phương án ứng phó, khắc phục hậu quả sự cố tràn dầu. Qua tìm hiểu sơ bộ, khoảng 22h40 ngày 25-4, tàu biển KMTC SURABAYA đi ra từ hướng phà Bình Khánh va chạm với tàu GLENGYLE đi vào tại mũi An Thạnh. Sau khi xảy ra sự cố, hai tàu đã di chuyển vào vị trí sát bờ nên không ảnh hưởng đến giao thông thủy (luồng hàng hải). Vừa qua, Thứ trưởng Bộ Xây dựng Nguyễn Xuân Sang, Cục trưởng Cục Hàng hải và Đường thủy Việt Nam Lê Đỗ Mười cùng lãnh đạo UBND TP.HCM cũng đã đến hiện trường kiểm tra, chỉ đạo các phương án phòng chống tràn dầu. Đến nay, các lực lượng liên quan đã huy động hơn 240 người cùng hàng chục phương tiện, thiết bị phối hợp xử lý sự cố. Được biết, sông Lòng Tàu là một nhánh của sông Đồng Nai, đi qua huyện Cần Giờ rồi đổ vào vịnh Gành Rái. Đây là tuyến giao thông thủy quan trọng ở Đông Nam Bộ, nơi các tàu lớn từ Biển Đông vào cập cảng Sài Gòn và khu vực xung quanh. Tàu Hosei Crown đã va chạm với tàu cá chở 12 ngư dân ở vùng biển Hải Phòng làm tàu cá bị đắm, 4 ngư dân tử vong. BÌNH LUẬN HAY Tặng sao Chuyển sao tặng cho thành viên Hoặc nhập số sao Bạn đang có: 0 sao Số sao không đủ. Nạp thêm sao Tặng sao thành công Bạn đã tặng 0 Cho tác giả Tặng sao không thành công Đã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác Tuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tin cùng chuyên mục Tuổi Trẻ Sao Thông tin tài khoản ngày Tài khoản được sử dụng đến ngày | Bạn đang có 0 trong tài khoản 1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping Tổng số tiền thanh toán: 0đ Số sao có thêm 0 Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Ý kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu. Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tối đa: 1500 ký tự Tổng biên tập: Lê Thế Chữ Giấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022. Địa chỉ: 60A Hoàng Văn Thụ, P.9, Q.Phú Nhuận, Tp. Hồ Chí Minh Hotline: 0918.033.133 - Email: tto@tuoitre.com.vn Phòng Quảng Cáo Báo Tuổi Trẻ: 028.39974848 Đăng ký email - Mở cổng thông tin Luôn cập nhật tin tức, sự kiện mới nhất © Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Tên hiển thị Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập mã xác nhận. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu không đúng. Thông tin đăng nhập không đúng. Tài khoản bị khóa, vui lòng liên hệ quản trị viên. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Tên của bạn. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu phải có ít nhất 6 kí tự. Xác nhận mật khẩu không khớp. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Ý kiến của bạn. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Thêm chuyên mục, tăng trải nghiệm với Tuổi Trẻ Sao Từ ngày 1-1-2023, Tuổi Trẻ Online giới thiệu Tuổi Trẻ Sao - phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm: Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live (trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn). Tuổi Trẻ Sao được thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc. Bằng cách đóng góp Sao, thành viên Tuổi Trẻ Sao có thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặng Sao cho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến. Báo Tuổi Trẻ phát triển Tuổi Trẻ Sao nhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng. Chúng tôi hy vọng Tuổi Trẻ Sao sẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online. TTO Nhập mã xác nhận"
  },
  {
    "source": "Tuổi Trẻ",
    "topic": "Thế giới",
    "title": "Ông Trump đăng ảnh chế bản thân mặc trang phục Giáo hoàng",
    "link": "https://tuoitre.vn/ong-trump-dang-anh-che-ban-than-mac-trang-phuc-giao-hoang-2025050314583077.htm",
    "image": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/5/3/img6303-17462588718262040521922-520-92-1229-1227-crop-174625894528166581535.jpg",
    "published": "2025-05-03T15:06:42-07:00",
    "content": "Ông Trump đăng ảnh chế bản thân mặc trang phục Giáo hoàng - Ảnh: CHỤP MÀN HÌNH TRUTH SOCIAL Theo Hãng tin AFP, bức ảnh, dường như được tạo bằng AI, cho thấy Tổng thống Donald Trump mặc trang phục của Giáo hoàng, đeo dây chuyền thánh giá bằng vàng và giơ ngón trỏ tay phải. Các Hồng y sẽ tụ họp vào ngày 7-5 tới tại Nhà nguyện Sistine, Vatican để tiến hành mật nghị bầu Giáo hoàng mới, kế nhiệm Giáo hoàng Francis vừa qua đời hôm 21-4. Khi được hỏi muốn ai kế nhiệm Giáo hoàng Francis, ông Trump trả lời trong tuần này: \"Tôi muốn làm Giáo hoàng, đó sẽ là lựa chọn số một của tôi\". Ông cũng nói thêm rằng bản thân không có ứng viên nào đặc biệt, nhưng có nhắc đến một Hồng y ở New York mà ông cho là \"rất giỏi\". Dường như tổng thống Mỹ đang nhắc đến Tổng giám mục New York Timothy Dolan. Tổng thống Trump đã tham dự lễ tang của Giáo hoàng Francis vào tuần trước, cũng là chuyến công du nước ngoài đầu tiên của ông kể từ khi trở lại nắm quyền. Hiện có khoảng 20% người Mỹ tự tuyên bố là người Công giáo. Theo kết quả thăm dò bầu cử hồi tháng 11-2024, khoảng 60% cử tri Công giáo đã bỏ phiếu ủng hộ cho ông Trump. Trước đây, Giáo hoàng Francis từng là một trong những tiếng nói mạnh mẽ phản đối ông Trump. Khi ông Trump tranh cử tổng thống năm 2016 với lời hứa xây dựng bức tường ngăn biên giới Mỹ với Mexico, Giáo hoàng Francis từng nói thẳng: \"Ai, dù là ai đi nữa, chỉ muốn xây tường mà không muốn xây cầu nối thì không phải là người Công giáo\". Xa rời cuộc sống thường nhật và tránh mọi ảnh hưởng bên ngoài, các hồng y cử tri bước vào Mật nghị hồng y - cuộc bầu chọn kín để chọn ra vị giáo hoàng kế nhiệm lãnh đạo toàn thể Giáo hội Công giáo. BÌNH LUẬN HAY Tặng sao Chuyển sao tặng cho thành viên Hoặc nhập số sao Bạn đang có: 0 sao Số sao không đủ. Nạp thêm sao Tặng sao thành công Bạn đã tặng 0 Cho tác giả Tặng sao không thành công Đã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác Tuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tin cùng chuyên mục Tuổi Trẻ Sao Thông tin tài khoản ngày Tài khoản được sử dụng đến ngày | Bạn đang có 0 trong tài khoản 1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping Tổng số tiền thanh toán: 0đ Số sao có thêm 0 Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Ý kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu. Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tối đa: 1500 ký tự Tổng biên tập: Lê Thế Chữ Giấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022. Địa chỉ: 60A Hoàng Văn Thụ, P.9, Q.Phú Nhuận, Tp. Hồ Chí Minh Hotline: 0918.033.133 - Email: tto@tuoitre.com.vn Phòng Quảng Cáo Báo Tuổi Trẻ: 028.39974848 Đăng ký email - Mở cổng thông tin Luôn cập nhật tin tức, sự kiện mới nhất © Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Tên hiển thị Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập mã xác nhận. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu không đúng. Thông tin đăng nhập không đúng. Tài khoản bị khóa, vui lòng liên hệ quản trị viên. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Tên của bạn. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu phải có ít nhất 6 kí tự. Xác nhận mật khẩu không khớp. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Ý kiến của bạn. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Thêm chuyên mục, tăng trải nghiệm với Tuổi Trẻ Sao Từ ngày 1-1-2023, Tuổi Trẻ Online giới thiệu Tuổi Trẻ Sao - phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm: Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live (trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn). Tuổi Trẻ Sao được thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc. Bằng cách đóng góp Sao, thành viên Tuổi Trẻ Sao có thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặng Sao cho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến. Báo Tuổi Trẻ phát triển Tuổi Trẻ Sao nhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng. Chúng tôi hy vọng Tuổi Trẻ Sao sẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online. TTO Nhập mã xác nhận"
  },
  {
    "source": "Tuổi Trẻ",
    "topic": "Kinh doanh",
    "title": "Sản phẩm chứa chất cấm vẫn được bán trên sàn thương mại điện tử",
    "link": "https://tuoitre.vn/san-pham-chua-chat-cam-van-duoc-ban-tren-san-thuong-mai-dien-tu-20250503121339434.htm",
    "image": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/5/3/ipiccyimage-1-17447982935181833242447-0-145-1000-1745-crop-1746249147008700115992.jpg",
    "published": "2025-05-03T12:57:32-07:00",
    "content": "Các sản phẩm chứa chất cấm đã được Cục An toàn thực phẩm cảnh báo - Ảnh: Cục An toàn thực phẩm Cục An toàn thực phẩm, Bộ Y tế cho hay đã có văn bản gửi Cục Thương mại điện tử và Kinh tế số (Bộ Công Thương), Cục Quản lý và Phát triển thị trường trong nước (Bộ Công Thương), Cục Phát thanh, Truyền hình và Thông tin điện tử (Bộ Văn hóa - Thể thao và Du lịch) về việc phối hợp rà soát, xử lý thực phẩm bảo vệ sức khỏe vi phạm đang được kinh doanh, quảng cáo trên môi trường mạng. Theo đó, Cục An toàn thực phẩm cho biết đã phát hiện trên một số sàn giao dịch thương mại điện tử, website, mạng xã hội đang kinh doanh, quảng cáo 2 sản phẩm thực phẩm bảo vệ sức khỏe Dáng xuân Phục linh Gold và Best Slim Collagen chứa chất cấm đã được cục cảnh báo. Bộ Y tế yêu cầu tháo gỡ quảng cáo trên sàn giao dịch điện tử 2 thực phẩm bảo vệ sức khỏe chứa chất cấm sibutramine này. Trước đó ngày 29-4, Cục An toàn thực phẩm đã ban hành công văn gửi 63 tỉnh thành trên toàn quốc về việc giám sát, thu hồi 2 sản phẩm nêu trên do có chứa chất cấm sibutramine (theo báo cáo kết quả mẫu giám sát chủ động mối nguy về an toàn thực phẩm của Viện Kiểm nghiệm an toàn vệ sinh thực phẩm quốc gia). Cục An toàn thực phẩm khẳng định trong 2 sản phẩm trên, sản phẩm thực phẩm bảo vệ sức khỏe Dáng xuân Phục linh Gold chưa được công bố, số giấy tiếp nhận đăng ký bản công bố ghi trên bao bì là không đúng. Sản phẩm thực phẩm bảo vệ sức khỏe Best Slim Collagen do Công ty TNHH thiết bị y tế Hoa Anh Đào công bố đã được cấp giấy tiếp nhận đăng ký bản công bố 4844/2019/Đ KSP ngày 7-5-2019, tuy nhiên Công ty TNHH thiết bị y tế Hoa Anh Đào báo cáo không nhập khẩu lô sản phẩm Best Slim Collagen (Lot/production should be used before #29L367-01/2027) (công văn số 944/ATTP-PCTTR). Đồng thời Cục An toàn thực phẩm đã đăng tin cảnh báo phát hiện 2 sản phẩm chứa chất cấm sibutramine trên website của cục đến người tiêu dùng. Để đảm bảo quyền lợi và sức khỏe người tiêu dùng, Cục An toàn thực phẩm đề nghị Cục Thương mại điện tử và Kinh tế số; Cục Quản lý và Phát triển thị trường trong nước; Cục Phát thanh, Truyền hình và Thông tin điện tử phối hợp trong công tác quản lý các sản phẩm vi phạm về an toàn thực phẩm. Cụ thể, Cục Thương mại điện tử và Kinh tế số - Bộ Công Thương tháo gỡ nội dung quảng cáo các sản phẩm nêu trên ở các sàn giao dịch thương mại điện tử; ứng dụng thương mại điện tử; tăng cường quản lý các sàn thương mại điện tử, không để các sản phẩm giả, đã bị thu hồi được bán trên các sàn giao dịch thương mại điện tử. Bộ Y tế yêu cầu tháo gỡ quảng cáo trên sàn giao dịch điện tử 2 thực phẩm bảo vệ sức khỏe chứa chất cấm sibutramine - Cục Phát thanh, Truyền hình và Thông tin điện tử - Bộ Văn hóa, Thể thao và Du lịch tháo gỡ nội dung quảng cáo các sản phẩm nêu trên ở các website, đồng thời yêu cầu Facebook, YouTube xem xét, tháo gỡ, đóng các quảng cáo sản phẩm vi phạm nêu trên. Cục Quản lý và Phát triển thị trường trong nước - Bộ Công Thương tăng cường công tác quản lý thị trường; kiểm soát việc lưu hành các sản phẩm vi phạm nêu trên, kịp thời xử lý các hành vi kinh doanh hàng hóa nhập lậu; sản xuất, buôn bán hàng giả, hàng cấm, hàng hóa không rõ nguồn gốc xuất xứ theo quy định. Kết quả xử lý đề nghị thông báo cho Cục An toàn thực phẩm để tổng hợp. Theo bác sĩ Nguyễn Trung Nguyên - giám đốc Trung tâm chống độc Bệnh viện Bạch Mai, sibutramine là loại thuốc làm giảm cảm giác thèm ăn, chứa hoạt chất có tác dụng giúp người béo phì giảm cân nhưng lại ảnh hưởng xấu tới tim mạch, đặc biệt nguy hiểm đối với những người có tiền sử bệnh động mạch vành, đau tim, loạn nhịp tim, huyết áp cao hoặc đột quỵ. Tại Việt Nam, ngay từ năm 2010 Cục Quản lý dược (Bộ Y tế) đã ban hành công văn về việc ngưng cấp phép nhập khẩu nguyên liệu sibutramine. Sibutramine thuộc danh mục chất cấm sử dụng trong sản xuất, kinh doanh thực phẩm bảo vệ sức khỏe. Viện Kiểm nghiệm an toàn vệ sinh thực phẩm quốc gia vừa phát hiện chất cấm trong hai thực phẩm bảo vệ sức khỏe hỗ trợ giảm cân là 'Dáng xuân phục linh gold' và 'Best Slim Collagen'. BÌNH LUẬN HAY 03/05 03/05 02/05 29/04 28/04 Tặng sao Chuyển sao tặng cho thành viên Hoặc nhập số sao Bạn đang có: 0 sao Số sao không đủ. Nạp thêm sao Tặng sao thành công Bạn đã tặng 0 Cho tác giả Tặng sao không thành công Đã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác Tuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tin cùng chuyên mục Tuổi Trẻ Sao Thông tin tài khoản ngày Tài khoản được sử dụng đến ngày | Bạn đang có 0 trong tài khoản 1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping Tổng số tiền thanh toán: 0đ Số sao có thêm 0 Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Ý kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu. Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tối đa: 1500 ký tự Tổng biên tập: Lê Thế Chữ Giấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022. Địa chỉ: 60A Hoàng Văn Thụ, P.9, Q.Phú Nhuận, Tp. Hồ Chí Minh Hotline: 0918.033.133 - Email: tto@tuoitre.com.vn Phòng Quảng Cáo Báo Tuổi Trẻ: 028.39974848 Đăng ký email - Mở cổng thông tin Luôn cập nhật tin tức, sự kiện mới nhất © Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Tên hiển thị Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập mã xác nhận. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu không đúng. Thông tin đăng nhập không đúng. Tài khoản bị khóa, vui lòng liên hệ quản trị viên. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Tên của bạn. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu phải có ít nhất 6 kí tự. Xác nhận mật khẩu không khớp. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Ý kiến của bạn. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Thêm chuyên mục, tăng trải nghiệm với Tuổi Trẻ Sao Từ ngày 1-1-2023, Tuổi Trẻ Online giới thiệu Tuổi Trẻ Sao - phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm: Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live (trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn). Tuổi Trẻ Sao được thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc. Bằng cách đóng góp Sao, thành viên Tuổi Trẻ Sao có thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặng Sao cho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến. Báo Tuổi Trẻ phát triển Tuổi Trẻ Sao nhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng. Chúng tôi hy vọng Tuổi Trẻ Sao sẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online. TTO Nhập mã xác nhận"
  },
  {
    "source": "Tuổi Trẻ",
    "topic": "Công nghệ",
    "title": "Robot Optimus của Tesla có nguy cơ chậm ra mắt vì Trung Quốc",
    "link": "https://tuoitre.vn/robot-optimus-cua-tesla-co-nguy-co-cham-ra-mat-vi-trung-quoc-20250423153646385.htm",
    "image": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/4/23/optimus-1745397854204552415045.png",
    "published": "2025-04-23T16:00:07-07:00",
    "content": "Robot Optimus - Ảnh: Techinasia Trong buổi công bố báo cáo doanh thu quý 1-2025 của Tesla ngày 22-4, Giám đốc điều hành (CEO) Elon Musk cho biết việc Trung Quốc siết chặt xuất khẩu nam châm đất hiếm đã trực tiếp ảnh hưởng đến quá trình sản xuất robot hình người Optimus đầy hứa hẹn của hãng. Theo ông Musk, Trung Quốc muốn đảm bảo rằng các nam châm đất hiếm của nước này không được ứng dụng vào mục đích quân sự. Do đó Tesla đang tích cực làm việc với chính quyền Bắc Kinh để có thể nhận được giấy phép xuất khẩu cần thiết cho các nguyên liệu quan trọng này. CEO Tesla khẳng định Optimus đơn thuần là một robot hình người, chứ không phải là vũ khí. Giới chuyên gia nhận định động thái trên của Trung Quốc là một phần trong phản ứng mạnh mẽ của quốc gia tỉ dân đối với các biện pháp thuế quan mà Mỹ áp đặt. Không chỉ giới hạn ở các khoáng sản thô, các quy định mới còn bao gồm cả nam châm và các sản phẩm hoàn thiện khác, gây không ít khó khăn cho các nhà sản xuất trên toàn cầu trong việc tìm kiếm nguồn cung thay thế. Các nhà phân tích nhận định rằng quy trình xin giấy phép xuất khẩu từ Bộ Thương mại Trung Quốc có thể kéo dài từ 6 - 7 tuần đến vài tháng, tạo ra sự bất ổn không nhỏ cho chuỗi cung ứng toàn cầu. Tỉ phú Elon Musk từng kỳ vọng Tesla sẽ sản xuất hàng nghìn robot Optimus trong năm nay. Tuy nhiên với những rào cản xuất khẩu hiện tại, mục tiêu này đang trở nên thách thức hơn bao giờ hết. TTO - Hơn 15.000 người đã trực tiếp tham dự sự kiện Cyber Rodeo, nhân dịp tỉ phú Elon Musk khánh thành nhà máy Tesla Giga Texas gần thành phố Austin, bang Texas (Mỹ) đêm 7-4. Nơi đây cũng được xem là trụ sở chính của nhà máy Tesla toàn cầu. BÌNH LUẬN HAY Tặng sao Chuyển sao tặng cho thành viên Hoặc nhập số sao Bạn đang có: 0 sao Số sao không đủ. Nạp thêm sao Tặng sao thành công Bạn đã tặng 0 Cho tác giả Tặng sao không thành công Đã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác Tuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tin cùng chuyên mục Tuổi Trẻ Sao Thông tin tài khoản ngày Tài khoản được sử dụng đến ngày | Bạn đang có 0 trong tài khoản 1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping Tổng số tiền thanh toán: 0đ Số sao có thêm 0 Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Ý kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu. Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tối đa: 1500 ký tự Tổng biên tập: Lê Thế Chữ Giấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022. Địa chỉ: 60A Hoàng Văn Thụ, P.9, Q.Phú Nhuận, Tp. Hồ Chí Minh Hotline: 0918.033.133 - Email: tto@tuoitre.com.vn Phòng Quảng Cáo Báo Tuổi Trẻ: 028.39974848 Đăng ký email - Mở cổng thông tin Luôn cập nhật tin tức, sự kiện mới nhất © Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Tên hiển thị Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập mã xác nhận. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu không đúng. Thông tin đăng nhập không đúng. Tài khoản bị khóa, vui lòng liên hệ quản trị viên. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Tên của bạn. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu phải có ít nhất 6 kí tự. Xác nhận mật khẩu không khớp. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Ý kiến của bạn. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Thêm chuyên mục, tăng trải nghiệm với Tuổi Trẻ Sao Từ ngày 1-1-2023, Tuổi Trẻ Online giới thiệu Tuổi Trẻ Sao - phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm: Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live (trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn). Tuổi Trẻ Sao được thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc. Bằng cách đóng góp Sao, thành viên Tuổi Trẻ Sao có thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặng Sao cho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến. Báo Tuổi Trẻ phát triển Tuổi Trẻ Sao nhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng. Chúng tôi hy vọng Tuổi Trẻ Sao sẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online. TTO Nhập mã xác nhận"
  },
  {
    "source": "Tuổi Trẻ",
    "topic": "Giáo dục",
    "title": "Xử lý trách nhiệm vụ chi sai 125 tỉ đồng phụ cấp, giáo viên lo không biết lấy tiền đâu để trả",
    "link": "https://tuoitre.vn/xu-ly-trach-nhiem-vu-chi-sai-125-ti-dong-phu-cap-giao-vien-lo-khong-biet-lay-tien-dau-de-tra-20250503084050023.htm",
    "image": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/5/3/vietxuan1-17462358063602019195706-95-0-695-960-crop-17462362272731208270528-87-79-600-900-crop-1746238729531192553260.jpg",
    "published": "2025-05-03T09:09:27-07:00",
    "content": "Nhiều giáo viên vùng sâu nhận phụ cấp ưu đãi nhiều năm, nay bị truy thu lo lắng chưa biết lấy nguồn đâu để trả - Ảnh: TRUNG TÂN Ngày 3-5, một lãnh đạo UBND tỉnh Đắk Lắk xác nhận tỉnh đã chỉ đạo xử lý sai phạm trong việc chi trả phụ cấp ưu đãi không đúng quy định cho giáo viên từ năm 2021 đến 2024, đồng thời yêu cầu kiểm điểm các cá nhân, đơn vị có liên quan. Theo kết luận thanh tra, nguyên nhân chính là các đơn vị chưa cập nhật quyết định 861 (ban hành tháng 6-2021) của Thủ tướng Chính phủ về phân loại vùng khó khăn. Điều này dẫn đến việc áp dụng sai mức phụ cấp theo quyết định 244 năm 2005 của Thủ tướng Chính phủ: giáo viên mầm non, tiểu học dạy ở miền núi được hưởng 50%, còn ở đồng bằng, thị xã là 35%; giáo viên THCS, THPT tương ứng là 35% và 30%. Do không điều chỉnh vùng theo quyết định 861, nhiều địa phương tại Đắk Lắk vẫn chi phụ cấp theo mức cũ, gây ra tổng số tiền chi sai hơn 125 tỉ đồng trong hơn 3 năm. Có 13 đơn vị bị xác định sai phạm, trong đó Sở Giáo dục và Đào tạo chi sai hơn 12,3 tỉ đồng; UBND các huyện Krông Pắk chi sai hơn 21,8 tỉ, Krông Năng hơn 16 tỉ, Krông Bông hơn 14,4 tỉ, Ea Kar hơn 10 tỉ đồng... Thanh tra tỉnh kiến nghị UBND tỉnh phê bình và yêu cầu rút kinh nghiệm đối với lãnh đạo Sở Tài chính, chủ tịch UBND các huyện, thị xã liên quan. Đồng thời yêu cầu Sở Tài chính kiểm điểm các cá nhân, tập thể có trách nhiệm trong việc thẩm định, quyết toán kinh phí phụ cấp ưu đãi sai quy định. Nhiều giáo viên đồng ý hoàn trả phụ cấp, nhưng mong được trả theo lộ trình - Ảnh: TRUNG TÂN UBND tỉnh đã chỉ đạo UBND TP Buôn Ma Thuột và 12 huyện, thị xã (gồm Buôn Hồ, Cư Kuin, Cư M'gar, Ea H'leo, Ea Súp, Krông Ana, Krông Bông, Krông Búk, Krông Năng, Krông Pắk, M'Đrắk, Ea Kar) thực hiện nghiêm các nội dung kết luận thanh tra. Sở Tài chính được giao rà soát trách nhiệm trong việc duyệt quyết toán chi sai. Hiện UBND tỉnh Đắk Lắk đã giao Thanh tra tỉnh gửi văn bản xin ý kiến hướng dẫn của các bộ, ngành Trung ương để thống nhất cách xử lý và áp dụng chính sách trên toàn tỉnh. Các bước tiếp theo sẽ được triển khai sau khi có phản hồi từ Trung ương và báo cáo tổng hợp từ các địa phương. Việc thu hồi gấp khiến nhiều giáo viên bị động, lâm vào cảnh khó khăn dù lỗi thuộc về cơ quan quản lý. Nhiều người chỉ biết về việc truy thu khi nhận thông báo phải nộp lại hàng chục triệu đồng trong vài tháng. Nhiều giáo viên cho biết sẽ gặp khó khăn nếu phải trả gấp cùng lúc khoản tiền lớn - Ảnh: TRUNG TÂN Ví như tại huyện Krông Năng, 19 trường thuộc các xã Phú Xuân, Tam Giang, Phú Lộc, Ea Toh phải nộp lại tổng cộng hơn 16 tỉ đồng trước ngày 20-12-2025. Ở huyện Krông Pắk, 28 trường phải hoàn tất thu hồi gần 22 tỉ đồng trước 31-12. Một giáo viên Trường tiểu học Nguyễn Viết Xuân (Krông Năng) chia sẻ: \"Vợ chồng tôi đều là giáo viên, thu nhập khoảng 30 triệu đồng mỗi tháng, nuôi ba con ăn học. Giờ phải trả lại hơn 13 triệu mỗi tháng trong 8 tháng thì rất áp lực\". Một số giáo viên đồng tình với việc hoàn trả, nhưng đề nghị có lộ trình hợp lý hơn, chẳng hạn chia đều số tiền truy thu theo thời gian hưởng sai (38 tháng), thay vì dồn vào vài tháng cuối năm. \"Chúng tôi mong các cơ quan chức năng xem xét hoàn cảnh giáo viên, tránh gây sốc tâm lý và đảo lộn cuộc sống\", một giáo viên huyện Krông Pắk nói. Sở Y tế Đắk Lắk đã buộc Trung tâm Y tế huyện Cư M'gar trả lại 10% phụ cấp ưu đãi nghề y đã thu để trả lại đúng đối tượng, đủ số tiền. BÌNH LUẬN HAY Tặng sao Chuyển sao tặng cho thành viên Hoặc nhập số sao Bạn đang có: 0 sao Số sao không đủ. Nạp thêm sao Tặng sao thành công Bạn đã tặng 0 Cho tác giả Tặng sao không thành công Đã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác Tuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tin cùng chuyên mục Tuổi Trẻ Sao Thông tin tài khoản ngày Tài khoản được sử dụng đến ngày | Bạn đang có 0 trong tài khoản 1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping Tổng số tiền thanh toán: 0đ Số sao có thêm 0 Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Ý kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu. Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tối đa: 1500 ký tự Tổng biên tập: Lê Thế Chữ Giấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022. Địa chỉ: 60A Hoàng Văn Thụ, P.9, Q.Phú Nhuận, Tp. Hồ Chí Minh Hotline: 0918.033.133 - Email: tto@tuoitre.com.vn Phòng Quảng Cáo Báo Tuổi Trẻ: 028.39974848 Đăng ký email - Mở cổng thông tin Luôn cập nhật tin tức, sự kiện mới nhất © Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Tên hiển thị Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập mã xác nhận. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu không đúng. Thông tin đăng nhập không đúng. Tài khoản bị khóa, vui lòng liên hệ quản trị viên. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Tên của bạn. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu phải có ít nhất 6 kí tự. Xác nhận mật khẩu không khớp. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Ý kiến của bạn. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Thêm chuyên mục, tăng trải nghiệm với Tuổi Trẻ Sao Từ ngày 1-1-2023, Tuổi Trẻ Online giới thiệu Tuổi Trẻ Sao - phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm: Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live (trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn). Tuổi Trẻ Sao được thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc. Bằng cách đóng góp Sao, thành viên Tuổi Trẻ Sao có thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặng Sao cho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến. Báo Tuổi Trẻ phát triển Tuổi Trẻ Sao nhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng. Chúng tôi hy vọng Tuổi Trẻ Sao sẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online. TTO Nhập mã xác nhận"
  },
  {
    "source": "Tuổi Trẻ",
    "topic": "Pháp luật",
    "title": "7 cán bộ tòa án bị xử lý hình sự, 20 người bị kỷ luật",
    "link": "https://tuoitre.vn/7-can-bo-toa-an-bi-xu-ly-hinh-su-20-nguoi-bi-ky-luat-20250503140422135.htm",
    "image": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/5/3/le-minh-tri-1729167502864725099865-21-0-771-1200-crop-17462555678941946165953.jpg",
    "published": "2025-05-03T14:25:51-07:00",
    "content": "Chánh án Tòa án nhân dân tối cao Lê Minh Trí - Ảnh: GIA HÂN Chánh án Tòa án nhân dân tối cao Lê Minh Trí vừa có báo cáo gửi Quốc hội về công tác của các tòa án 6 tháng đầu năm (từ ngày 1-10-2024 đến ngày 31-3-2025), trong đó có công tác cán bộ, thanh tra, kiểm tra đề cao kỷ luật, kỷ cương công vụ. Theo Chánh án Lê Minh Trí, tính đến ngày 31-3, tòa án nhân dân có 13.920 biên chế (gồm 6.556 thẩm phán; 7.184 thẩm tra viên, thư ký tòa án và tương đương, 88 viên chức và các chức danh khác). Trong 6 tháng qua, chánh án Tòa án nhân dân tối cao đã trình Chủ tịch nước phê chuẩn, bổ nhiệm 2 thẩm phán Tòa án nhân dân tối cao. Bổ nhiệm mới 13 thẩm phán cao cấp, 149 thẩm phán trung cấp và 386 thẩm phán sơ cấp. Bổ nhiệm lại 34 thẩm phán trung cấp, 199 thẩm phán sơ cấp; miễn nhiệm 5 thẩm phán; cách chức 1 thẩm phán. Chánh án Lê Minh Trí khẳng định công tác quy hoạch, bổ nhiệm, bổ nhiệm lại chức vụ lãnh đạo, quản lý tiếp tục được quan tâm. Công tác tuyển dụng, điều động, luân chuyển, biệt phái được thực hiện theo đúng quy định. Báo cáo viện dẫn đã tuyển dụng 233 thư ký viên, phê duyệt kết quả tuyển dụng với 209 công chức các ngạch cho tòa án nhân dân cấp tỉnh. Tiếp nhận, điều động, luân chuyển 8 người từ tòa án địa phương đến Tòa án nhân dân tối cao và Tòa án nhân dân cấp cao, 1 người từ Tòa án nhân dân tối cao đến cơ quan khác, 1 người từ Tòa án nhân dân tối cao về tòa án nhân dân địa phương, 1 người từ Tòa án nhân dân cấp cao đến Tòa án nhân dân tối cao. Theo Chánh án Lê Minh Trí, công tác thanh tra, kiểm tra việc thực thi công vụ được tiến hành thường xuyên, nghiêm túc. Tòa án nhân dân tối cao đã ban hành kế hoạch 66 về thực hiện công tác phòng, chống tham nhũng, lãng phí, tiêu cực năm 2025. Trong kỳ báo cáo, các tòa án đã thực hiện 164 cuộc thanh tra, kiểm tra công vụ. Trong đó Tòa án nhân dân tối cao đã tổ chức 5 đoàn thanh tra; tòa án nhân dân các tỉnh đã thực hiện 40 đoàn thanh tra công vụ, 116 đoàn kiểm tra nghiệp vụ với 156 đơn vị tòa án nhân dân cấp huyện được kiểm tra. Qua thanh tra, kiểm tra đã chỉ ra những thiếu sót, vi phạm trong lãnh đạo, chỉ đạo của người đứng đầu và thực hiện nhiệm vụ chuyên môn của công chức, thẩm phán. Các tòa án đã nghiêm túc kiểm điểm, rút kinh nghiệm. Báo cáo nêu rõ lãnh đạo các tòa án luôn chú trọng công tác quản lý cán bộ, tăng cường kỷ luật, kỷ cương công vụ. Thực hiện nghiêm quy tắc ứng xử của cán bộ, công chức tòa án nhân dân; Bộ quy tắc đạo đức và ứng xử của thẩm phán và quy định về xử lý trách nhiệm với người giữ chức danh tư pháp; kịp thời phát hiện và xử lý nghiêm các hành vi tiêu cực, tham nhũng trong nội bộ cơ quan, đơn vị. Công tác kiểm soát việc kê khai tài sản, thu nhập trong tòa án nhân dân được thực hiện nghiêm túc. Tòa án nhân dân tối cao đã xây dựng kế hoạch xác minh tài sản thu nhập năm 2025 trong tòa án nhân dân, tổ chức thực hiện xác minh tài sản, thu nhập với 6 đơn vị. 6 đơn vị được xác minh tài sản, thu nhập gồm tòa án nhân dân cấp cao tại Hà Nội, tòa án nhân dân hai cấp Hải Phòng, tòa án nhân dân hai cấp tỉnh Thừa Thiên Huế, tòa án nhân dân hai cấp tỉnh Hà Giang, tỉnh Quảng Nam và tỉnh Hậu Giang. Các tòa án nhân dân cấp tỉnh cũng tăng cường kiểm tra công tác chuyên môn đối với tòa án nhân dân cấp huyện theo kế hoạch để kịp thời phát hiện, khắc phục, rút kinh nghiệm những sai sót chuyên môn, nghiệp vụ. Trong kỳ báo cáo, có 20 trường hợp bị kỷ luật hành chính (khiển trách 10 người, cảnh cáo 4 người, buộc thôi việc 6 người); 1 người bị kỷ luật đảng hình thức khiển trách, đang xem xét xử lý kỷ luật hành chính. Đáng chú ý, có 7 người bị xử lý hình sự (2 người bị xử lý hình sự và xử lý kỷ luật buộc thôi việc, 5 người đã bị khởi tố hình sự nhưng chưa bị kết án, chưa xử lý kỷ luật hành chính). Chánh án Lê Minh Trí nêu rõ nhiều giải pháp trong thời gian tới gồm tăng cường giáo dục chính trị, tư tưởng, phẩm chất đạo đức, ý thức tổ chức kỷ luật, tinh thần trách nhiệm, bản lĩnh chính trị và đạo đức nghề nghiệp cho cán bộ, công chức; xây dựng đội ngũ cán bộ tòa án trong sạch, vững mạnh. Kiện toàn đội ngũ công chức của các tòa án; quan tâm đào tạo, bồi dưỡng nghiệp vụ, tăng cường tổ chức các khóa tập huấn chuyên sâu theo từng lĩnh vực như dân sự, phá sản, sở hữu trí tuệ…. Tăng cường công tác thanh tra, kiểm tra, giám đốc việc xét xử của tòa án cấp trên với tòa án cấp dưới. Kịp thời khen thưởng, vinh danh những tập thể, cá nhân có thành tích xuất sắc trong công tác; đồng thời xử lý nghiêm những trường hợp vi phạm. Thời gian tới, nhiều nhiệm vụ trọng tâm được xác định, trong đó sẽ chủ động nghiên cứu, hướng dẫn sắp xếp tổ chức bộ máy, bố trí biên chế, nhân sự, vị trí việc làm của các đơn vị, tòa án theo quy định của Luật Tổ chức tòa án nhân dân và nghị quyết 60 của Hội nghị Trung ương 11 về đổi mới, sắp xếp, tinh gọn tổ chức bộ máy tòa án nhân dân các cấp bảo đảm khoa học, hợp lý, hoạt động thông suốt... Dự Luật Tổ chức Tòa án nhân dân sửa đổi đề xuất tổ chức mô hình tòa án 3 cấp, trong đó bỏ Tòa án nhân dân cấp cao, cấp huyện, lập tòa chuyên trách trong tòa án khu vực. BÌNH LUẬN HAY Tặng sao Chuyển sao tặng cho thành viên Hoặc nhập số sao Bạn đang có: 0 sao Số sao không đủ. Nạp thêm sao Tặng sao thành công Bạn đã tặng 0 Cho tác giả Tặng sao không thành công Đã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác Tuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tin cùng chuyên mục Tuổi Trẻ Sao Thông tin tài khoản ngày Tài khoản được sử dụng đến ngày | Bạn đang có 0 trong tài khoản 1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping Tổng số tiền thanh toán: 0đ Số sao có thêm 0 Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Ý kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu. Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tối đa: 1500 ký tự Tổng biên tập: Lê Thế Chữ Giấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022. Địa chỉ: 60A Hoàng Văn Thụ, P.9, Q.Phú Nhuận, Tp. Hồ Chí Minh Hotline: 0918.033.133 - Email: tto@tuoitre.com.vn Phòng Quảng Cáo Báo Tuổi Trẻ: 028.39974848 Đăng ký email - Mở cổng thông tin Luôn cập nhật tin tức, sự kiện mới nhất © Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Tên hiển thị Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập mã xác nhận. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu không đúng. Thông tin đăng nhập không đúng. Tài khoản bị khóa, vui lòng liên hệ quản trị viên. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Tên của bạn. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu phải có ít nhất 6 kí tự. Xác nhận mật khẩu không khớp. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Ý kiến của bạn. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Thêm chuyên mục, tăng trải nghiệm với Tuổi Trẻ Sao Từ ngày 1-1-2023, Tuổi Trẻ Online giới thiệu Tuổi Trẻ Sao - phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm: Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live (trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn). Tuổi Trẻ Sao được thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc. Bằng cách đóng góp Sao, thành viên Tuổi Trẻ Sao có thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặng Sao cho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến. Báo Tuổi Trẻ phát triển Tuổi Trẻ Sao nhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng. Chúng tôi hy vọng Tuổi Trẻ Sao sẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online. TTO Nhập mã xác nhận"
  },
  {
    "source": "Tuổi Trẻ",
    "topic": "Giải trí",
    "title": "Avengers: Doomsday có nguy cơ tiếp bước thất bại lớn nhất trong lịch sử Marvel",
    "link": "https://tuoitre.vn/avengers-doomsday-co-nguy-co-tiep-buoc-that-bai-lon-nhat-trong-lich-su-marvel-20250503111210301.htm",
    "image": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/5/3/z6564102618280069137fc44340799c500a2d4b19e6a8b-17462498249781757764485-0-78-720-1230-crop-17462498737631474683137.jpg",
    "published": "2025-05-03T15:12:20-07:00",
    "content": "Robert Downey Jr. sẽ đảm nhận vai Doctor Doom, nhân vật phản diện dự kiến xuất hiện trong 2 dự án Avengers: Doomsday (2026) và Avengers: Secret Wars (2027) của Marvel - Ảnh: IMDb Vũ trụ điện ảnh Marvel đang gặp nhiều khó khăn, đặc biệt khi Captain America: Brave New World vừa rơi vào nhóm những phim không thành công tại phòng vé. Disney hiện đang chi mạnh tay để bảo đảm Avengers: Doomsday có thể làm hài lòng người hâm mộ. Tuy nhiên, điều này khiến nhiều người nhớ đến Ant-Man and The Wasp: Quantumania (2023) - một bộ phim có ngân sách khổng lồ nhưng lại thất bại tại phòng vé, trở thành dấu hiệu đầu tiên cho thấy Marvel đang khủng hoảng. Nếu Avengers: Doomsday tiếp tục đi vào vết xe đổ đó, cả thương hiệu có thể rơi vào nguy cơ sụp đổ nghiêm trọng. Sau thành công vang dội Avengers: Endgame, tất cả mọi người đều tò mò về hướng đi tiếp theo của Marvel. Giai đoạn 4 bắt đầu và nhìn chung là khá thành công. Thương hiệu mở rộng sang các dịch vụ phát trực tuyến với những series được khen ngợi như WandaVision và The Falcon and The Winter Soldier, trong khi các phim điện ảnh vẫn thu về những thành công lớn như Doctor Strange in the Multiverse of Madness và Black Panther: Wakanda Forever. Đỉnh cao là Spider-Man: No Way Home, khi 3 phiên bản của Peter Parker xuất hiện trong vũ trụ điện ảnh Marvel, mở ra những khả năng kể chuyện vô tận của đa vũ trụ. Spider-Man: No Way Home (2021) mang về doanh thu 1,9 tỉ USD - Ảnh: Marvel Studios Mặc dù thành công, những dấu hiệu đầu tiên của vấn đề bắt đầu xuất hiện. Giai đoạn 4 giống như đang giậm chân tại chỗ, khi người hâm mộ phải chấp nhận mất đi những nhân vật yêu thích như Iron Man và Black Widow. Khoảng thời gian lắng lại này có lẽ là cần thiết sau chuỗi cao trào căng thẳng dẫn đến Endgame, nhưng Giai đoạn 5 lại không có đặc ân đó. Người hâm mộ kỳ vọng những điều vĩ đại và Marvel từng hứa hẹn Ant-Man and The Wasp: Quantumania sẽ khởi động chương mới bằng cú nổ ấn tượng. Thế nhưng kết quả hoàn toàn thất bại. Thay vì phát triển mạch truyện hấp dẫn, Quantumania dành phần lớn thời lượng cho các đoạn giải thích và giới thiệu, kết hợp với bối cảnh ngập tràn CGI, khiến khán giả cảm thấy choáng ngợp và lạc lõng. Ant-Man and the Wasp: Quantumania (2023) chỉ nhận được 46% đánh giá tích cực trên Rotten Tomatos, cùng \"mưa lời chê\" từ các nhà phê bình - Ảnh: Marvel Studios Thêm vào đó là Jonathan Majors - người được lựa chọn để vào vai Kang, kẻ phản diện chính trong Giai đoạn 5 và 6 của Marvel - bị kết án tội hành hung vào tháng 12-2023. Do vậy, Marvel phải loại bỏ nhân vật Kang khỏi các kế hoạch dài hạn, đồng thời chấm dứt hợp tác với Majors, Điều này dẫn đến việc Avengers: The Kang Dynasty phải tái cấu trúc và đổi tên thành Avengers: Doomsday, đồng thời mở đường cho sự trở lại của Robert Downey Jr. Theo Screen Rant, thất bại của Quantumania mở ra một chuỗi thất vọng cho Marvel trong suốt năm 2023. Đáng chú ý nhất là The Marvels, khi chỉ thu về hơn 200 triệu USD. The Marvels (2023) thất bại doanh thu khiến Disney phải xem lại hướng đi của dòng phim siêu anh hùng - Ảnh: Marvel Studios Series Secret Invasion trên nền tảng streaming của Marvel cũng không thu hút nhiều khán giả, mặc dù Samuel L. Jackson quay lại vai Nick Fury và câu chuyện về cuộc xâm lược của Skrull khá hấp dẫn. Tuy nhiên, không phải tất cả dự án trong năm 2023 đều thất bại. Guardians of the Galaxy Vol. 3 của James Gunn thành công lớn, trong khi series hoạt hình What If…? nhận được khen ngợi về cốt truyện sáng tạo. Năm 2024 mang lại làn gió mới với Deadpool & Wolverine, trở thành cú hit lớn và mở ra cánh cửa cho X-Men gia nhập vũ điện ảnh Marvel. Tuy nhiên, dù có những thành công này, rõ ràng là thương hiệu đã mất đi sức hút. Sự ra đi của Gunn để gia nhập vũ trụ DC khiến Guardians of the Galaxy Vol. 3 cảm giác như sự kết thúc của một chương, chứ không phải là sự bắt đầu. Trailer Deadpool & Wolverine What If…?, mặc dù dễ thương, nhưng chỉ là một series tuyển tập, không đủ sức nặng để nâng đỡ thương hiệu. Và Deadpool & Wolverine dù gây tiếng vang lớn, song không thể tạo ra nền tảng vững chắc để Marvel tiếp tục phát triển. Marvel đang mất đi đà phát triển và khi DC Studios cùng Superman (2025) chuẩn bị lấp đầy khoảng trống, Marvel cực kỳ cần một cú hit lớn. Việc cần phải giành lại ngôi vương phòng vé có lẽ dẫn đến sự trở lại của Robert Downey Jr., điều này có tiềm năng đưa Marvel trở lại đúng hướng một cách mạnh mẽ. Điều này sẽ càng có lợi nếu The Fantastic Four: First Steps thành công, tạo đà cho Secret Wars và giúp Doomsday ra mắt với một chút thuận lợi từ đầu. Trang Collider cho biết Marvel không tiếc tay trong việc đầu tư cho Avengers: Doomsday, không chỉ về mặt hình ảnh hoành tráng mà còn cả dàn diễn viên. Robert Downey Jr. không phải là một khoản đầu tư rẻ, khi anh vừa giành giải Oscar cho Oppenheimer năm 2023 và là người khởi xướng vũ trụ điện ảnh Marvel với vai Tony Stark. Cặp đạo diễn Anthony và Joe Russo - những người từng làm nên thành công của Avengers: Infinity War và Avengers: Endgame - cũng sẽ tái xuất với mức thù lao không hề thấp. Với các fan của Marvel, anh em nhà Russo đã không còn là cái tên xa lạ, có công chỉ đạo những phim xuất sắc nhất MCU - Ảnh: AFP Tình hình càng phức tạp hơn khi toàn bộ ý tưởng của Avengers: Secret Wars (2027) xoay quanh việc tập hợp càng nhiều siêu anh hùng càng tốt. Điều này đồng nghĩa với việc phải chi trả cho hàng loạt diễn viên hạng A - mỗi người đều có mức cát sê khủng. Cú hích từ thành công của Deadpool & Wolverine càng khiến bài toán kinh phí trở nên khó giải, nhất là khi loạt tên tuổi như Chris Evans, Wesley Snipes và Jennifer Garner cũng được đồn đoán sẽ góp mặt bên cạnh Hugh Jackman và Ryan Reynolds. Thế nhưng Avengers: Doomsday cùng với Avengers: Secret Wars dường như còn vượt trội hơn cả về quy mô và kỳ vọng. Nếu không mang lại doanh thu khổng lồ, hậu quả tài chính sẽ cực kỳ nghiêm trọng. Đây chính là cốt lõi của vấn đề đối với Marvel hiện tại. Khán giả đang rất trông chờ vào Avengers: Doomsday và Avengers: Secret Wars - Ảnh: Marvel Studios Quantumania từng đạt doanh thu toàn cầu ở mức tạm gọi là ổn: 476 triệu USD. Nhưng với chi phí sản xuất và tiếp thị khổng lồ, con số này trở nên kém ấn tượng và là lời cảnh báo cho Marvel. Hy vọng duy nhất của Avengers: Doomsday là sức hút của Robert Downey Jr. cùng tài năng kể chuyện của anh em nhà Russo sẽ đủ để giúp Marvel lấy lại phong độ. Avengers: Doomsday dự kiến ra rạp từ ngày 1-5-2026. Ngoài Robert Downey Jr. đã được công bố vào vai Doctor Doom, Avengers: Doomsday vừa tung ra dàn diễn viên hùng hậu gồm 26 ngôi sao. BÌNH LUẬN HAY 03/05 30/04 26/04 25/04 24/04 Tặng sao Chuyển sao tặng cho thành viên Hoặc nhập số sao Bạn đang có: 0 sao Số sao không đủ. Nạp thêm sao Tặng sao thành công Bạn đã tặng 0 Cho tác giả Tặng sao không thành công Đã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác Tuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tin cùng chuyên mục Tuổi Trẻ Sao Thông tin tài khoản ngày Tài khoản được sử dụng đến ngày | Bạn đang có 0 trong tài khoản 1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping Tổng số tiền thanh toán: 0đ Số sao có thêm 0 Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Ý kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu. Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tối đa: 1500 ký tự Tổng biên tập: Lê Thế Chữ Giấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022. Địa chỉ: 60A Hoàng Văn Thụ, P.9, Q.Phú Nhuận, Tp. Hồ Chí Minh Hotline: 0918.033.133 - Email: tto@tuoitre.com.vn Phòng Quảng Cáo Báo Tuổi Trẻ: 028.39974848 Đăng ký email - Mở cổng thông tin Luôn cập nhật tin tức, sự kiện mới nhất © Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Tên hiển thị Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập mã xác nhận. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu không đúng. Thông tin đăng nhập không đúng. Tài khoản bị khóa, vui lòng liên hệ quản trị viên. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Tên của bạn. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu phải có ít nhất 6 kí tự. Xác nhận mật khẩu không khớp. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Ý kiến của bạn. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Thêm chuyên mục, tăng trải nghiệm với Tuổi Trẻ Sao Từ ngày 1-1-2023, Tuổi Trẻ Online giới thiệu Tuổi Trẻ Sao - phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm: Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live (trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn). Tuổi Trẻ Sao được thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc. Bằng cách đóng góp Sao, thành viên Tuổi Trẻ Sao có thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặng Sao cho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến. Báo Tuổi Trẻ phát triển Tuổi Trẻ Sao nhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng. Chúng tôi hy vọng Tuổi Trẻ Sao sẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online. TTO Nhập mã xác nhận"
  },
  {
    "source": "Tuổi Trẻ",
    "topic": "Sức khỏe",
    "title": "Người bệnh tim mạch có nên đi bộ thể dục? Câu trả lời từ bác sĩ",
    "link": "https://tuoitre.vn/nguoi-benh-tim-mach-co-nen-di-bo-the-duc-cau-tra-loi-tu-bac-si-20250429213733691.htm",
    "image": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/5/3/9c3d74f1-a0d3-430a-882d-b773e4bc7787-174623886686415423280-262-140-1288-1782-crop-17462389633501612925744.jpg",
    "published": "2025-05-03T14:01:00-07:00",
    "content": "Đi bộ giúp cải thiện chức năng tim, giảm nguy cơ mắc các bệnh tim mạch nghiêm trọng - Ảnh: QUANG ĐỊNH Tuy nhiên để đạt hiệu quả và đảm bảo an toàn, bệnh nhân tim mạch cần đi bộ đúng cách dưới sự hướng dẫn của bác sĩ. Đi bộ là một trong những hình thức vận động đơn giản nhưng mang lại nhiều lợi ích to lớn cho sức khỏe tim mạch. Theo nhiều nghiên cứu, đi bộ không chỉ giúp cải thiện chức năng tim mà còn giảm nguy cơ mắc các bệnh tim mạch nghiêm trọng. Cải thiện chức năng tim mạch Đi bộ giúp tăng cường lưu thông máu, cải thiện hoạt động của tim và giúp tim bơm máu hiệu quả hơn. Một nghiên cứu công bố trên Journal of Clinical Medicine cho thấy những người có nguy cơ mắc bệnh tim mạch cao có thể cải thiện chức năng và tuần hoàn ở não cùng khả năng vận động khi tập luyện đi bộ thường xuyên (Talamonti et al., 2021). Giảm huyết áp và cải thiện tuần hoàn máu Nghiên cứu từ The FASEB Journal cho thấy đi bộ hằng tuần có thể giúp cải thiện huyết áp và làm giảm độ cứng động mạch ở người cao tuổi mắc bệnh tăng huyết áp (Neto et al., 2020). Giảm nguy cơ mắc bệnh tim mạch và đột quỵ Theo một nghiên cứu công bố trên European Heart Journal, người từ 85 tuổi trở lên nếu đi bộ ít nhất một giờ mỗi tuần có thể giảm nguy cơ tử vong do bệnh tim mạch tới 39% (Jin et al., 2022). Cách đi bộ an toàn và hiệu quả Để đạt hiệu quả tối đa và bảo vệ sức khỏe tim mạch, cần tuân thủ những nguyên tắc sau: Tốc độ: Đi bộ với tốc độ vừa phải, không quá nhanh nhưng đủ để nhịp tim tăng nhẹ. Một nghiên cứu từ International Journal of Environmental Research and Public Health cho thấy đi bộ nhanh có thể giúp giảm đường huyết, huyết áp và cholesterol xấu (Cigarroa et al., 2023). Thời gian: Nên đi bộ ít nhất 150 phút mỗi tuần (khoảng 30 phút mỗi ngày, 5 ngày/tuần) để đạt được lợi ích tối đa. Tư thế: Giữ thẳng lưng, đánh tay nhẹ nhàng và bước chân đều đặn để tránh áp lực không cần thiết lên khớp và tim. Địa điểm: Chọn những nơi có không khí trong lành và an toàn như công viên, đường đi bộ ven hồ để tăng hiệu quả tập luyện. Tăng dần cường độ Những người mới bắt đầu hoặc có vấn đề về tim mạch nên đi bộ với tốc độ chậm và tăng dần cường độ theo thời gian. Một nghiên cứu từ European Journal of Preventive Cardiology cho thấy việc sử dụng thiết bị theo dõi sức khỏe có thể giúp người bệnh duy trì động lực và tăng dần số bước mỗi ngày (Heizmann et al., 2023). Người có tiền sử đau tim, suy tim hoặc bệnh mạch vành cần tham khảo ý kiến bác sĩ trước khi bắt đầu chương trình đi bộ - Ảnh minh họa: AI Bệnh nhân tim mạch hoàn toàn có thể đi bộ nếu thực hiện đúng cách và dưới sự hướng dẫn của bác sĩ. Một nghiên cứu từ European Journal of Physical and Rehabilitation Medicine chỉ ra rằng những bệnh nhân mắc bệnh mạch vành khi tham gia đi bộ thường xuyên đã cải thiện đáng kể chức năng tim mạch (Nagyova et al., 2020). Lưu ý quan trọng cho người mắc bệnh tim Khởi động trước khi đi bộ: Giúp cơ thể thích nghi, tránh tăng nhịp tim đột ngột. Chú ý đến nhịp tim: Không nên để nhịp tim tăng quá cao. Sử dụng đồng hồ thông minh hoặc thiết bị đo nhịp tim để kiểm soát mức độ an toàn. Uống đủ nước: Giúp duy trì tuần hoàn máu và tránh mất nước. Dừng ngay khi có dấu hiệu bất thường: Nếu cảm thấy đau ngực, khó thở, chóng mặt, cần dừng lại ngay và tìm sự trợ giúp y tế. Khi nào cần cảnh giác với nguy hiểm? Những bệnh nhân có tiền sử đau tim, suy tim hoặc bệnh mạch vành cần tham khảo ý kiến bác sĩ trước khi bắt đầu chương trình đi bộ. Nếu xuất hiện các triệu chứng như đau thắt ngực, nhịp tim không đều, mệt mỏi quá mức hoặc chóng mặt, nên ngừng đi bộ ngay lập tức và liên hệ với bác sĩ. TTO - Nghiên cứu mới của các nhà khoa học Mỹ mới đây có thể khiến nhiều người trong chúng ta giật mình khi biết rằng nguy cơ tử vong của việc lười tập thể dục còn cao hơn cả việc hút thuốc hay bệnh tim mạch. BÌNH LUẬN HAY 03/05 03/05 29/04 24/04 23/04 Tặng sao Chuyển sao tặng cho thành viên Hoặc nhập số sao Bạn đang có: 0 sao Số sao không đủ. Nạp thêm sao Tặng sao thành công Bạn đã tặng 0 Cho tác giả Tặng sao không thành công Đã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác Tuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tin cùng chuyên mục Tuổi Trẻ Sao Thông tin tài khoản ngày Tài khoản được sử dụng đến ngày | Bạn đang có 0 trong tài khoản 1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping Tổng số tiền thanh toán: 0đ Số sao có thêm 0 Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Ý kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu. Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tối đa: 1500 ký tự Tổng biên tập: Lê Thế Chữ Giấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022. Địa chỉ: 60A Hoàng Văn Thụ, P.9, Q.Phú Nhuận, Tp. Hồ Chí Minh Hotline: 0918.033.133 - Email: tto@tuoitre.com.vn Phòng Quảng Cáo Báo Tuổi Trẻ: 028.39974848 Đăng ký email - Mở cổng thông tin Luôn cập nhật tin tức, sự kiện mới nhất © Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Tên hiển thị Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập mã xác nhận. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu không đúng. Thông tin đăng nhập không đúng. Tài khoản bị khóa, vui lòng liên hệ quản trị viên. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Tên của bạn. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu phải có ít nhất 6 kí tự. Xác nhận mật khẩu không khớp. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Ý kiến của bạn. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Thêm chuyên mục, tăng trải nghiệm với Tuổi Trẻ Sao Từ ngày 1-1-2023, Tuổi Trẻ Online giới thiệu Tuổi Trẻ Sao - phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm: Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live (trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn). Tuổi Trẻ Sao được thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc. Bằng cách đóng góp Sao, thành viên Tuổi Trẻ Sao có thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặng Sao cho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến. Báo Tuổi Trẻ phát triển Tuổi Trẻ Sao nhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng. Chúng tôi hy vọng Tuổi Trẻ Sao sẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online. TTO Nhập mã xác nhận"
  },
  {
    "source": "Tuổi Trẻ",
    "topic": "Du lịch",
    "title": "Dòng xe gần 7km ùn ùn vào Hà Nội dù chưa hết nghỉ lễ, đi từ giữa trưa cũng không thoát tắc đường",
    "link": "https://tuoitre.vn/dong-xe-gan-7km-un-un-vao-ha-noi-du-chua-het-nghi-le-di-tu-giua-trua-cung-khong-thoat-tac-duong-20250503151332015.htm",
    "image": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/5/3/15-1746258505102590808604-221-256-1661-2560-crop-1746259650372416473633.jpg",
    "published": "2025-05-03T15:22:46-07:00",
    "content": "Cửa ngõ Hà Nội ùn tắc kéo dài từ giữa trưa 3-5 - Ảnh: HỒNG QUANG Chiều 3-5, chưa phải ngày cuối cùng của kỳ nghỉ lễ 30-4 và 1-5, nhiều người đã sớm trở lại Hà Nội bất chấp tiết trời nắng nóng. Ghi nhận tại cửa ngõ phía nam từ 12h trưa, hàng ô tô dài gần 7km ùn ùn kéo về phía trung tâm thành phố. Trong khi đó, lượng người trên quốc lộ 1, vành đai 3, cao tốc Hà Nội - Hải Phòng, cao tốc Nội Bài - Lào Cai, Hà Nội - Bắc Giang... cũng có xu hướng tăng nhanh khi về chiều. Nhiệt độ trưa 3-5 có lúc chạm ngưỡng 33 độ C. Nắng đã mạnh hơn 2 ngày vừa qua khiến nhiều người cảm thấy oi nóng, mệt mỏi. Không ít người dân lý giải việc kết thúc kỳ nghỉ sớm do lo ngại tình hình ùn tắc vào ngày mai. Đồng thời việc quay trở lại sớm cũng giúp họ có thêm thời gian nghỉ ngơi trước khi bước vào học tập, làm việc vào ngày 5-5. Trao đổi với Tuổi Trẻ Online, đại diện đơn vị vận hành đường cao tốc Pháp Vân - Cầu Giẽ cho biết theo dự báo, từ ngày 3-5 sẽ bước vào thời gian cao điểm người dân từ các tỉnh phía nam trở lại thủ đô sau kỳ nghỉ lễ. Hôm nay, dự kiến tuyến cao tốc cửa ngõ phía nam Hà Nội sẽ đón khoảng 120.000 lượt xe/ngày đêm. Con số này dự kiến tăng mạnh và đạt đỉnh vào chiều 4-5. Dòng ô tô dài gần 7km ùn ùn kéo về phía trung tâm thành phố - Ảnh: HỒNG QUANG Nút thắt lớn nhất tại cửa ngõ Hà Nội là tại nút giao với vành đai 3 do hạ tầng kết nối chưa hoàn chỉnh, luôn quá tải - Ảnh: HỒNG QUANG Cao tốc Pháp Vân - Cầu Giẽ trong hôm nay dự kiến đón khoảng 120.000 lượt xe/ngày đêm, do lượng người trở lại thành phố tăng dần sau kỳ nghỉ lễ - Ảnh: HỒNG QUANG Nhiều người chở theo lỉnh kỉnh đồ đạc khi trở lại Hà Nội sau kỳ nghỉ - Ảnh: HỒNG QUANG Cảnh sát giao thông ứng trực 100% quân số tại tất cả nút giao, điểm nóng dễ xảy ra xung đột và ùn tắc - Ảnh: HỒNG QUANG Nhiệt độ trưa 3-5 có lúc chạm ngưỡng 33 độ C. Nắng đã mạnh hơn 2 ngày vừa qua, khiến nhiều người cảm thấy oi nóng, mệt mỏi - Ảnh: HỒNG QUANG Trẻ em mệt mỏi, ngủ gục sau lưng người lớn trên đường vành đai 3 - Ảnh: HỒNG QUANG Ba chiếc xe cứu thương liên tục phát tín hiệu ưu tiên, nhưng vẫn bị kẹt lại do làn khẩn cấp đường cao tốc bị chiếm dụng bởi lượng xe quá đông - Ảnh: HỒNG QUANG Người đàn ông trèo hàng rào thoát khỏi đường cao tốc đang kẹt cứng - Ảnh: HỒNG QUANG Lượng xe cộ hướng vào Hà Nội có xu hướng tăng nhanh khi về chiều - Ảnh: HỒNG QUANG Ngày đầu của kỳ nghỉ lễ có những tín hiệu tích cực về an toàn giao thông khi số vụ tai nạn, người chết và bị thương giảm sâu. Tuy nhiên do lượng xe cộ tăng cao, tình trạng ùn tắc đã xảy ra tại các cửa ngõ Hà Nội và TP.HCM. BÌNH LUẬN HAY 03/05 03/05 03/05 03/05 03/05 Tặng sao Chuyển sao tặng cho thành viên Hoặc nhập số sao Bạn đang có: 0 sao Số sao không đủ. Nạp thêm sao Tặng sao thành công Bạn đã tặng 0 Cho tác giả Tặng sao không thành công Đã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tin cùng chuyên mục Tuổi Trẻ Sao Thông tin tài khoản ngày Tài khoản được sử dụng đến ngày | Bạn đang có 0 trong tài khoản 1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping Tổng số tiền thanh toán: 0đ Số sao có thêm 0 Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Ý kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu. Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tối đa: 1500 ký tự Tổng biên tập: Lê Thế Chữ Giấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022. Địa chỉ: 60A Hoàng Văn Thụ, P.9, Q.Phú Nhuận, Tp. Hồ Chí Minh Hotline: 0918.033.133 - Email: tto@tuoitre.com.vn Phòng Quảng Cáo Báo Tuổi Trẻ: 028.39974848 Đăng ký email - Mở cổng thông tin Luôn cập nhật tin tức, sự kiện mới nhất © Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Tên hiển thị Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập mã xác nhận. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu không đúng. Thông tin đăng nhập không đúng. Tài khoản bị khóa, vui lòng liên hệ quản trị viên. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Tên của bạn. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu phải có ít nhất 6 kí tự. Xác nhận mật khẩu không khớp. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Ý kiến của bạn. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Thêm chuyên mục, tăng trải nghiệm với Tuổi Trẻ Sao Từ ngày 1-1-2023, Tuổi Trẻ Online giới thiệu Tuổi Trẻ Sao - phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm: Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live (trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn). Tuổi Trẻ Sao được thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc. Bằng cách đóng góp Sao, thành viên Tuổi Trẻ Sao có thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặng Sao cho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến. Báo Tuổi Trẻ phát triển Tuổi Trẻ Sao nhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng. Chúng tôi hy vọng Tuổi Trẻ Sao sẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online. TTO Nhập mã xác nhận"
  },
  {
    "source": "Tuổi Trẻ",
    "topic": "Xe",
    "title": "Ông chủ hãng siêu xe trăm tỉ lái xe Toyota như bao người",
    "link": "https://tuoitre.vn/ong-chu-hang-sieu-xe-tram-ti-lai-xe-toyota-nhu-bao-nguoi-20250503090046933.htm",
    "image": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/5/3/ong-chu-hang-sieu-xe-lai-xe-toyota-1-17462370114681461722558-0-136-555-1024-crop-1746237017039964625908.jpg",
    "published": "2025-05-03T14:26:00-07:00",
    "content": "Người đứng đằng sau hãng tạo ra những chiếc xe nhanh nhất thế giới lại lái xe Toyota đi làm hằng ngày - Video: Christian von Koenigsegg Chắc hẳn ai cũng nghĩ rằng Christian von Koenigsegg, người tạo ra những siêu xe thách thức mọi giới hạn của kỹ thuật ô tô, sẽ lái một trong những \"đứa con cưng\" của mình. Thế nhưng một bài đăng gần đây trên Instagram của ông, lại tiết lộ chiếc xe mà ông dùng để đi làm hằng ngày lại là một chiếc Toyota GR Yaris. Đây là một lựa chọn khá bất ngờ. \"Cơn điên 3 xi lanh vào buổi sáng\", CEO Koenigsegg hài hước mở đầu video đăng tải trên Instagram cá nhân. Đoạn video ngắn ghi lại cảnh Christian von Koenigsegg lái chiếc GR Yaris đến công ty, với thao tác sang số mượt mà từ số 1 lên số 2, trước khi kết thúc bằng hình ảnh cổng Công ty Koenigsegg. Có vẻ như phiên bản mà ông đang lái là mẫu Toyota GR Yaris mới nhất, sở hữu động cơ tăng áp 1.6L 3 xi lanh, sản sinh công suất 280 mã lực và mô men xoắn 390Nm, kết hợp với hộp số sàn 6 cấp. Việc \"bộ não\" đằng sau những chiếc xe nhanh nhất và mạnh mẽ nhất thế giới lại chọn lái một chiếc Toyota đi làm nghe có vẻ phi lý. Tuy nhiên, đây không phải là lần đầu tiên Christian von Koenigsegg thể hiện sự yêu thích với những chiếc xe Nhật Bản. Ông từng nổi tiếng với việc lái một chiếc Mazda MX-5 trong suốt những năm đại học, và thậm chí đã mua lại chiếc xe này vào năm 2019 sau nhiều năm ngưng sử dụng. Trong ảnh là chiếc Toyota GR Yaris mà Koenigsegg sở hữu trước đó. Có thể thấy Koenigsegg có thể đổi xe, nhưng gu thì không đổi - Ảnh: Collecting Cars Đây không phải chiếc Toyota GR Yaris đầu tiên mà Koenigsegg sở hữu. Năm 2022, ông từng bán một chiếc đi và nhờ đó, người ta có thể tiếp cận chiếc Toyota của ông chủ hãng siêu xe xem có gì khác biệt. Thực tế là... không. Toyota GR Yaris của Koenigsegg là hàng gần như nguyên bản, động cơ không hề nhích thêm dù chỉ 1 mã lực. Ông cũng có \"tút tát\" thêm cho chiếc xe, nhưng chủ yếu ở phần thẩm mỹ. Toyota hiện không phân phối mẫu Yaris hay phiên bản GR Yaris tại thị trường Mỹ. Do đó, người hâm mộ tại đây chỉ có thể chiêm ngưỡng Christian von Koenigsegg cầm lái chiếc hatchback này thông qua video. GR Yaris không phải là một chiếc xe điển hình của hãng xe Nhật Bản, nhưng chắc hẳn xe phải rất thú vị để Christian von Koenigsegg lựa chọn làm bạn đồng hành mỗi sáng. Chiếc Koenigsegg Regera của đại gia Hoàng Kim Khánh được cho là mẫu hypercar đắt nhất Việt Nam tính đến nay. Giá trị của chiếc siêu xe này được cho là rơi vào tầm 200 tỉ đồng. Koenigsegg Regera sở hữu động cơ động cơ V8, dung tích 5.0L tăng áp kép, sản sinh công suất tới 1.100 mã lực. Một chiếc Koenigsegg hiếm hoi khác ở Việt Nam là CCX được cho là thuộc về một đại gia Hải Phòng. Số tiền mua xe không được tiết lộ, nhưng chủ xe phải bỏ ra ít nhất 1,5 triệu USD (khoảng 38 tỉ đồng) để sở hữu. Sau khi làm các thủ tục để lăn bánh, giá chiếc xe có thể lên tới 100 tỉ đồng. GR Yaris có thể xem như \"Civic Type R\" của Toyota. Nhưng ngay cả như vậy, giá chỉ cũng chỉ là một phần nhỏ của những chiếc Koenigsegg. Do GR Yaris không được phân phối chính thức ở Việt Nam, để tham khảo, Honda Civic Type R có giá gần 3 tỉ đồng. Dòng xe sang Mercedes-Benz, Rolls-Royce, Bentley… là những cái tên nhiều người sẽ nghĩ đến khi được hỏi về “xe của người giàu”. Nhưng thực tế các nghiên cứu \"gọi tên\" Toyota, Honda... BÌNH LUẬN HAY Tặng sao Chuyển sao tặng cho thành viên Hoặc nhập số sao Bạn đang có: 0 sao Số sao không đủ. Nạp thêm sao Tặng sao thành công Bạn đã tặng 0 Cho tác giả Tặng sao không thành công Đã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác Tuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tin cùng chuyên mục Tuổi Trẻ Sao Thông tin tài khoản ngày Tài khoản được sử dụng đến ngày | Bạn đang có 0 trong tài khoản 1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping Tổng số tiền thanh toán: 0đ Số sao có thêm 0 Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Ý kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu. Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tối đa: 1500 ký tự Tổng biên tập: Lê Thế Chữ Giấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022. Địa chỉ: 60A Hoàng Văn Thụ, P.9, Q.Phú Nhuận, Tp. Hồ Chí Minh Hotline: 0918.033.133 - Email: tto@tuoitre.com.vn Phòng Quảng Cáo Báo Tuổi Trẻ: 028.39974848 Đăng ký email - Mở cổng thông tin Luôn cập nhật tin tức, sự kiện mới nhất © Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Tên hiển thị Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập mã xác nhận. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu không đúng. Thông tin đăng nhập không đúng. Tài khoản bị khóa, vui lòng liên hệ quản trị viên. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Tên của bạn. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu phải có ít nhất 6 kí tự. Xác nhận mật khẩu không khớp. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Ý kiến của bạn. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Thêm chuyên mục, tăng trải nghiệm với Tuổi Trẻ Sao Từ ngày 1-1-2023, Tuổi Trẻ Online giới thiệu Tuổi Trẻ Sao - phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm: Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live (trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn). Tuổi Trẻ Sao được thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc. Bằng cách đóng góp Sao, thành viên Tuổi Trẻ Sao có thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặng Sao cho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến. Báo Tuổi Trẻ phát triển Tuổi Trẻ Sao nhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng. Chúng tôi hy vọng Tuổi Trẻ Sao sẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online. TTO Nhập mã xác nhận"
  },
  {
    "source": "Dân Trí",
    "topic": "Trang chủ",
    "title": "Vụ 3 người tử vong trong khách sạn ở Nha Trang: Mới có quan hệ tình cảm",
    "link": "https://dantri.com.vn/phap-luat/vu-3-nguoi-tu-vong-trong-khach-san-o-nha-trang-moi-co-quan-he-tinh-cam-20250503074025003.htm",
    "image": "https://icdn.dantri.com.vn/2025/05/03/3-nguoi-tu-vong-nha-trangtrung-thi-1746232147622.jpg?watermark=true",
    "published": "2025-05-03T08:05:24+07:00",
    "content": "Vụ 3 người tử vong trong khách sạn ở Nha Trang: Mới có quan hệ tình cảmTrung Thi Thứ bảy, 03/05/2025 - 08:05 (Dân trí) - Theo cơ quan chức năng, đôi nam nữ tử vong trong khách sạn ở Nha Trang sống với nhau như vợ chồng nhưng chưa đăng ký kết hôn, cháu bé 5 tuổi là con riêng của người phụ nữ.Ngày 3/5, lãnh đạo phường Phước Long (thành phố Nha Trang, tỉnh Khánh Hòa) cho biết, vụ 3 người tử vong trong khách sạn ở đường Dã Tượng, phường Phước Long, đang được cơ quan chức năng thụ lý điều tra, chưa công bố kết quả chính thức.Danh tính 3 người tử vong được xác định gồm chị N.T.B. (28 tuổi), cháu L.Đ.Q. (5 tuổi, con riêng chị B., sống cùng mẹ ở huyện Vạn Ninh, tỉnh Khánh Hòa) và ông H.M.N.D. (39 tuổi, trú huyện Vân Canh, tỉnh Bình Định).Ông D. và chị B. có quan hệ tình cảm, chung sống như vợ chồng nhưng chưa đăng ký kết hôn.Khách sạn cao tầng ở đường Dã Tượng, nơi xảy ra vụ việc (Ảnh: Trung Thi).\"Người nhà cho biết, cháu Q. là con riêng của chị B, còn giữa chị B. và ông D. mới phát sinh quan hệ tình cảm yêu đương trong thời gian gần đây\", lãnh đạo phường Phước Long cho hay.Trước đó vào ngày 30/4, chị B. cùng 8 người thân trong gia đình đến thành phố Nha Trang du lịch. Khi đến đường Dã Tượng, gia đình chị B. thuê 3 phòng khách sạn ở qua đêm, trong đó chị B., con trai và ông D. ở chung một phòng.Gần 9h ngày 1/5, thành viên trong gia đình tìm cách liên lạc với chị B. bằng điện thoại nhiều lần nhưng bất thành, nên mượn chìa khóa dự phòng của lễ tân để mở cửa thì phát hiện mẹ con chị B. và ông D. đã tử vong. Ông D. chết trong tư thế treo cổ, mẹ con chị B. có nhiều dấu vết bất thường trên cơ thể.Các cơ quan thuộc Công an tỉnh Khánh Hòa đã phong tỏa hiện trường để điều tra. Đến nay, cơ quan điều tra vẫn chưa đưa ra kết luận chính thức về vụ việc trên. Ngày 3/5, lãnh đạo phường Phước Long (thành phố Nha Trang, tỉnh Khánh Hòa) cho biết, vụ 3 người tử vong trong khách sạn ở đường Dã Tượng, phường Phước Long, đang được cơ quan chức năng thụ lý điều tra, chưa công bố kết quả chính thức. Danh tính 3 người tử vong được xác định gồm chị N.T.B. (28 tuổi), cháu L.Đ.Q. (5 tuổi, con riêng chị B., sống cùng mẹ ở huyện Vạn Ninh, tỉnh Khánh Hòa) và ông H.M.N.D. (39 tuổi, trú huyện Vân Canh, tỉnh Bình Định). Ông D. và chị B. có quan hệ tình cảm, chung sống như vợ chồng nhưng chưa đăng ký kết hôn. Khách sạn cao tầng ở đường Dã Tượng, nơi xảy ra vụ việc (Ảnh: Trung Thi). \"Người nhà cho biết, cháu Q. là con riêng của chị B, còn giữa chị B. và ông D. mới phát sinh quan hệ tình cảm yêu đương trong thời gian gần đây\", lãnh đạo phường Phước Long cho hay. Trước đó vào ngày 30/4, chị B. cùng 8 người thân trong gia đình đến thành phố Nha Trang du lịch. Khi đến đường Dã Tượng, gia đình chị B. thuê 3 phòng khách sạn ở qua đêm, trong đó chị B., con trai và ông D. ở chung một phòng. Gần 9h ngày 1/5, thành viên trong gia đình tìm cách liên lạc với chị B. bằng điện thoại nhiều lần nhưng bất thành, nên mượn chìa khóa dự phòng của lễ tân để mở cửa thì phát hiện mẹ con chị B. và ông D. đã tử vong. Ông D. chết trong tư thế treo cổ, mẹ con chị B. có nhiều dấu vết bất thường trên cơ thể. Các cơ quan thuộc Công an tỉnh Khánh Hòa đã phong tỏa hiện trường để điều tra. Đến nay, cơ quan điều tra vẫn chưa đưa ra kết luận chính thức về vụ việc trên. Danh tính 3 người tử vong trong khách sạn ở Nha TrangTrong 3 người tử vong ở khách sạn tại thành phố Nha Trang, có 2 mẹ con quê ở huyện Vạn Ninh (tỉnh Khánh Hòa), còn người đàn ông sống tại tỉnh Bình Định. Vụ 3 người tử vong trong khách sạn: Nạn nhân đến Nha Trang bằng xe máyTheo người dân địa phương, các nạn nhân đi xe máy đến thành phố Nha Trang (Khánh Hòa) thuê khách sạn để ở và du lịch, đến sáng 1/5 phát hiện 3 người tử vong trong phòng. Ba người tử vong trong khách sạn ở Nha TrangCông an tỉnh Khánh Hòa đang phong tỏa hiện trường để điều tra nguyên nhân vụ 3 người tử vong trong một khách sạn tại thành phố Nha Trang. Đọc nhiều trong Pháp luậtThông tin mới vụ bố chồng xách súng AK ra dọa, nàng dâu chạy đi báo công an Vụ cô giáo bị tát, bắt đứng dưới mưa: Phụ huynh xin lỗi, mong được tha thứ VKSND Tối cao: Tài xế xe tải có lỗi trong cái chết của bé gái ở Vĩnh Long Thu giữ 10,5 tỷ đồng và 800.000 USD khi khám nhà cựu Chủ tịch Vĩnh Phúc Ba người tử vong trong khách sạn ở Nha Trang Thông tin mới vụ bố chồng xách súng AK ra dọa, nàng dâu chạy đi báo công an Vụ cô giáo bị tát, bắt đứng dưới mưa: Phụ huynh xin lỗi, mong được tha thứ VKSND Tối cao: Tài xế xe tải có lỗi trong cái chết của bé gái ở Vĩnh Long Thu giữ 10,5 tỷ đồng và 800.000 USD khi khám nhà cựu Chủ tịch Vĩnh Phúc Ba người tử vong trong khách sạn ở Nha Trang"
  },
  {
    "source": "Dân Trí",
    "topic": "Thời sự",
    "title": "Vì sao Hà Nội lấy tên Hồng Hà đặt cho phường đặc biệt nhất thủ đô?",
    "link": "https://dantri.com.vn/xa-hoi/vi-sao-ha-noi-lay-ten-hong-ha-dat-cho-phuong-dac-biet-nhat-thu-do-20250503150100627.htm",
    "image": "https://icdn.dantri.com.vn/2025/05/03/hong-ha-1746257358697.jpg",
    "published": "2025-05-03T15:05:46+07:00",
    "content": "Vì sao Hà Nội lấy tên Hồng Hà đặt cho phường đặc biệt nhất thủ đô?Bạch Huy Thanh Thứ bảy, 03/05/2025 - 15:05 (Dân trí) - Việc chọn tên đơn vị hành chính mới là Hồng Hà có giá trị lịch sử, truyền thống, văn hóa và đã được nhân dân địa phương đồng tình ủng hộ, theo UBND TP Hà Nội.Sau khi sắp xếp, TP Hà Nội dự kiến còn 126 phường, xã, giảm 400 đơn vị hành chính cấp xã.Hà Nội dự kiến thành lập phường Hồng Hà trên cơ sở nhập toàn bộ diện tích tự nhiên và dân số của các phường Phúc Tân, Chương Dương (thuộc quận Hoàn Kiếm), Phúc Xá (thuộc quận Ba Đình); phần lớn diện tích tự nhiên và dân số của các phường Nhật Tân, Tứ Liên, Yên Phụ (thuộc quận Tây Hồ), Thanh Lương, Bạch Đằng (thuộc quận Hai Bà Trưng).Phường Hồng Hà cũng bao gồm một phần diện tích tự nhiên và dân số của các phường Phú Thượng, Quảng An (thuộc quận Tây Hồ), một phần diện tích tự nhiên (diện tích phần mặt nước và bãi giữa sông Hồng) của các phường Ngọc Thụy, Bồ Đề (thuộc quận Long Biên).Phường Hồng Hà kéo dài dọc sông Hồng đoạn từ cầu Nhật Tân đến cầu Vĩnh Tuy (Ảnh: Hữu Nghị).Phường Hồng Hà có diện tích tự nhiên là hơn 15km2, quy mô dân số gần 123.300 người.Về lý do lấy tên phường mới là Hồng Hà, trong dự thảo đề án sắp xếp đơn vị hành chính cấp xã, UBND TP Hà Nội cho biết tên gọi Hồng Hà (sông Hồng) gắn liền với lịch sử hình thành và phát triển của thủ đô. Trải qua các thời kỳ lịch sử, sông Hồng luôn là \"con hào\" thiên nhiên phòng thủ cho Hà Nội.Lịch sử còn ghi chiến công của nghĩa quân Lam Sơn tấn công bao vây thành Đông Quan, đại bản doanh của Lê Lợi - Nguyễn Trãi đóng ở bến Bồ Đề; quân của Trịnh Tùng (1492) và quân của Nguyễn Huệ (1786) từ Nam ra Bắc hạ thành Thăng Long đã ngược sông Hồng, từ phía Đông Nam tiến đánh vào thành, theo Hà Nội.\"Việc chọn tên đơn vị hành chính mới là Hồng Hà có giá trị lịch sử, truyền thống, văn hóa và đã được nhân dân địa phương đồng tình ủng hộ\", UBND TP Hà Nội nêu rõ.Trung tâm hành chính của phường Hồng Hà sẽ nằm ở vị trí trung tâm, có vị trí địa lý thuận lợi, hạ tầng kinh tế - xã hội đồng bộ, nhất là kết nối của hệ thống giao thông giữa trụ sở của đơn vị hành chính và cộng đồng dân cư.Hà Nội cho biết ranh giới phường Hồng Hà với các phường, xã giáp ranh theo trục đường, phố lớn, sông… dễ nhận biết ngoài thực địa và thuận lợi cho công tác quản lý của chính quyền địa phương.Sau sắp xếp, Hà Nội dự kiến còn 50 phường và 76 xã. Các phường mới gồm Hoàn Kiếm, Cửa Nam, Hồng Hà, Lĩnh Nam, Ba Đình, Ngọc Hà, Giảng Võ, Hai Bà Trưng, Vĩnh Tuy, Bạch Mai, Đống Đa, Kim Liên, Văn Miếu - Quốc Tử Giám, Láng, Ô Chợ Dừa, Hoàng Mai, Vĩnh Hưng, Tương Mai, Định Công, Hoàng Liệt, Yên Sở.Bên cạnh đó còn có các phường Thanh Xuân, Khương Đình, Phương Liệt, Cầu Giấy, Nghĩa Đô, Yên Hòa, Tây Hồ, Phú Thượng, Tây Tựu, Phú Diễn, Xuân Đỉnh, Đông Ngạc, Thượng Cát, Từ Liêm, Xuân Phương, Tây Mỗ, Đại Mỗ, Long Biên, Bồ Đề, Việt Hưng, Phúc Lợi, Hà Đông, Dương Nội, Yên Nghĩa, Phú Lương, Kiến Hưng, Chương Mỹ, Sơn Tây, Tùng Thiện.Các xã mới của Hà Nội gồm Thanh Trì, Đại Thanh, Nam Phù, Ngọc Hồi, Thanh Liệt, Thượng Phúc, Thường Tín, Chương Dương, Hồng Vân, Phú Xuyên, Phượng Dực, Chuyên Mỹ, Đại Xuyên, Thanh Oai, Bình Minh, Tam Hưng, Dân Hòa, Vân Đình, Ứng Thiên, Hòa Xá, Ứng Hòa.Bên cạnh đó còn có các xã Mỹ Đức, Hồng Sơn, Phúc Sơn, Hương Sơn, Phú Nghĩa, Xuân Mai, Trần Phú, Hòa Phú, Quảng Bị, Minh Châu, Quảng Oai, Vật Lại, Cổ Đô, Bất Bạt, Suối Hai, Ba Vì, Yên Bài, Đoài Phương, Phúc Thọ, Phúc Lộc, Hát Môn, Thạch Thất, Hạ Bằng, Tây Phương, Hòa Lạc, Yên Xuân, Quốc Oai, Hưng Đạo, Kiều Phú, Phú Cát.Ngoài ra còn có các xã Hoài Đức, Dương Hòa, Sơn Đồng, An Khánh, Đan Phượng, Ô Diên, Liên Minh, Gia Lâm, Thuận An, Bát Tràng, Phù Đổng, Thư Lâm, Đông Anh, Phúc Thịnh, Thiên Lộc, Vĩnh Thanh, Mê Linh, Yên Lãng, Tiến Thắng, Quang Minh, Sóc Sơn, Đa Phúc, Nội Bài, Trung Giã, Kim Anh. Sau khi sắp xếp, TP Hà Nội dự kiến còn 126 phường, xã, giảm 400 đơn vị hành chính cấp xã. Hà Nội dự kiến thành lập phường Hồng Hà trên cơ sở nhập toàn bộ diện tích tự nhiên và dân số của các phường Phúc Tân, Chương Dương (thuộc quận Hoàn Kiếm), Phúc Xá (thuộc quận Ba Đình); phần lớn diện tích tự nhiên và dân số của các phường Nhật Tân, Tứ Liên, Yên Phụ (thuộc quận Tây Hồ), Thanh Lương, Bạch Đằng (thuộc quận Hai Bà Trưng). Phường Hồng Hà cũng bao gồm một phần diện tích tự nhiên và dân số của các phường Phú Thượng, Quảng An (thuộc quận Tây Hồ), một phần diện tích tự nhiên (diện tích phần mặt nước và bãi giữa sông Hồng) của các phường Ngọc Thụy, Bồ Đề (thuộc quận Long Biên). Phường Hồng Hà kéo dài dọc sông Hồng đoạn từ cầu Nhật Tân đến cầu Vĩnh Tuy (Ảnh: Hữu Nghị). Phường Hồng Hà có diện tích tự nhiên là hơn 15km2, quy mô dân số gần 123.300 người. Về lý do lấy tên phường mới là Hồng Hà, trong dự thảo đề án sắp xếp đơn vị hành chính cấp xã, UBND TP Hà Nội cho biết tên gọi Hồng Hà (sông Hồng) gắn liền với lịch sử hình thành và phát triển của thủ đô. Trải qua các thời kỳ lịch sử, sông Hồng luôn là \"con hào\" thiên nhiên phòng thủ cho Hà Nội. Lịch sử còn ghi chiến công của nghĩa quân Lam Sơn tấn công bao vây thành Đông Quan, đại bản doanh của Lê Lợi - Nguyễn Trãi đóng ở bến Bồ Đề; quân của Trịnh Tùng (1492) và quân của Nguyễn Huệ (1786) từ Nam ra Bắc hạ thành Thăng Long đã ngược sông Hồng, từ phía Đông Nam tiến đánh vào thành, theo Hà Nội. \"Việc chọn tên đơn vị hành chính mới là Hồng Hà có giá trị lịch sử, truyền thống, văn hóa và đã được nhân dân địa phương đồng tình ủng hộ\", UBND TP Hà Nội nêu rõ. Trung tâm hành chính của phường Hồng Hà sẽ nằm ở vị trí trung tâm, có vị trí địa lý thuận lợi, hạ tầng kinh tế - xã hội đồng bộ, nhất là kết nối của hệ thống giao thông giữa trụ sở của đơn vị hành chính và cộng đồng dân cư. Hà Nội cho biết ranh giới phường Hồng Hà với các phường, xã giáp ranh theo trục đường, phố lớn, sông… dễ nhận biết ngoài thực địa và thuận lợi cho công tác quản lý của chính quyền địa phương. Sau sắp xếp, Hà Nội dự kiến còn 50 phường và 76 xã. Các phường mới gồm Hoàn Kiếm, Cửa Nam, Hồng Hà, Lĩnh Nam, Ba Đình, Ngọc Hà, Giảng Võ, Hai Bà Trưng, Vĩnh Tuy, Bạch Mai, Đống Đa, Kim Liên, Văn Miếu - Quốc Tử Giám, Láng, Ô Chợ Dừa, Hoàng Mai, Vĩnh Hưng, Tương Mai, Định Công, Hoàng Liệt, Yên Sở. Bên cạnh đó còn có các phường Thanh Xuân, Khương Đình, Phương Liệt, Cầu Giấy, Nghĩa Đô, Yên Hòa, Tây Hồ, Phú Thượng, Tây Tựu, Phú Diễn, Xuân Đỉnh, Đông Ngạc, Thượng Cát, Từ Liêm, Xuân Phương, Tây Mỗ, Đại Mỗ, Long Biên, Bồ Đề, Việt Hưng, Phúc Lợi, Hà Đông, Dương Nội, Yên Nghĩa, Phú Lương, Kiến Hưng, Chương Mỹ, Sơn Tây, Tùng Thiện. Các xã mới của Hà Nội gồm Thanh Trì, Đại Thanh, Nam Phù, Ngọc Hồi, Thanh Liệt, Thượng Phúc, Thường Tín, Chương Dương, Hồng Vân, Phú Xuyên, Phượng Dực, Chuyên Mỹ, Đại Xuyên, Thanh Oai, Bình Minh, Tam Hưng, Dân Hòa, Vân Đình, Ứng Thiên, Hòa Xá, Ứng Hòa. Bên cạnh đó còn có các xã Mỹ Đức, Hồng Sơn, Phúc Sơn, Hương Sơn, Phú Nghĩa, Xuân Mai, Trần Phú, Hòa Phú, Quảng Bị, Minh Châu, Quảng Oai, Vật Lại, Cổ Đô, Bất Bạt, Suối Hai, Ba Vì, Yên Bài, Đoài Phương, Phúc Thọ, Phúc Lộc, Hát Môn, Thạch Thất, Hạ Bằng, Tây Phương, Hòa Lạc, Yên Xuân, Quốc Oai, Hưng Đạo, Kiều Phú, Phú Cát. Ngoài ra còn có các xã Hoài Đức, Dương Hòa, Sơn Đồng, An Khánh, Đan Phượng, Ô Diên, Liên Minh, Gia Lâm, Thuận An, Bát Tràng, Phù Đổng, Thư Lâm, Đông Anh, Phúc Thịnh, Thiên Lộc, Vĩnh Thanh, Mê Linh, Yên Lãng, Tiến Thắng, Quang Minh, Sóc Sơn, Đa Phúc, Nội Bài, Trung Giã, Kim Anh. Phường đặc biệt nhất Hà Nội dự kiến hình thànhPhường Hồng Hà kéo dài từ cầu Nhật Tân đến cầu Vĩnh Tuy, dự kiến được hình thành từ việc sáp nhập toàn bộ hoặc một phần diện tích, dân số của nhiều phường khu vực ngoài đê sông Hồng thuộc 5 quận. Đề xuất Hà Nội sớm hướng dẫn sắp xếp lãnh đạo, công chức cấp xãSau sắp xếp, Hà Nội dự kiến còn 126 đơn vị hành chính cấp xã, giảm 400 xã, phường so với hiện nay. Đọc nhiều trong Xã hộiDiễn biến mới vụ nữ sinh 14 tuổi ở Vĩnh Long tử vong do tai nạn giao thông Bộ Công an \"khởi động\" điều tra lại vụ tai nạn: Gia đình bé gái nói gì? Lễ diễu binh kỷ niệm ngày thống nhất đất nước được bảo vệ như thế nào? Một lãnh đạo nghỉ hưu trước 56 tháng được nhận gần 2,8 tỷ đồng TPHCM ngừng biểu diễn 10.500 drone đêm 1/5 Diễn biến mới vụ nữ sinh 14 tuổi ở Vĩnh Long tử vong do tai nạn giao thông Bộ Công an \"khởi động\" điều tra lại vụ tai nạn: Gia đình bé gái nói gì? Lễ diễu binh kỷ niệm ngày thống nhất đất nước được bảo vệ như thế nào? Một lãnh đạo nghỉ hưu trước 56 tháng được nhận gần 2,8 tỷ đồng TPHCM ngừng biểu diễn 10.500 drone đêm 1/5 Thông tin doanh nghiệp - sản phẩm"
  },
  {
    "source": "Dân Trí",
    "topic": "Thế giới",
    "title": "Hơn 2,6 triệu dân Singapore đi bầu thủ tướng mới",
    "link": "https://dantri.com.vn/the-gioi/hon-26-trieu-dan-singapore-di-bau-thu-tuong-moi-20250503135753828.htm",
    "image": "https://icdn.dantri.com.vn/2025/05/03/sing-crop-1746255133354.jpeg",
    "published": "2025-05-03T15:11:57+07:00",
    "content": "Hơn 2,6 triệu dân Singapore đi bầu thủ tướng mớiThanh Thành Thứ bảy, 03/05/2025 - 15:11 (Dân trí) - Khoảng 2,6 triệu người Singapore đi bỏ phiếu bầu thủ tướng mới vào ngày 3/5, đánh dấu cuộc tổng tuyển cử quan trọng diễn ra trong bối cảnh bất ổn kinh tế gia tăng.Người dân Singapore tham gia bỏ phiếu vào sáng 3/5 (Ảnh: AFP).Đây là lần bầu cử thứ 14 của Singapore kể từ khi giành được độc lập và được coi là phép thử quan trọng đối với Thủ tướng Lawrence Wong, người kế nhiệm ông Lý Hiển Long từ năm ngoái.Tổng cộng có 11 đảng phái chính trị và hai ứng cử viên độc lập đang tranh cử tại 32 khu vực bầu cử, bao gồm một số khu vực mới sau khi ranh giới bầu cử thay đổi vào tháng 3.Cuộc bầu cử diễn ra trong bối cảnh bất ổn toàn cầu, lạm phát dai dẳng và lo ngại về các vấn đề như chi phí sinh hoạt, nhà ở và tính di động xã hội.Nó cũng đánh dấu lần đầu tiên Thủ tướng Wong dẫn đầu đảng Hành động nhân dân (PAP) cầm quyền trong một cuộc tranh cử, và diễn ra sau 9 ngày vận động tranh cử căng thẳng và đôi khi mang tính đối đầu.Theo các chuyên gia, đây là thời điểm Thủ tướng Wong đối mặt với thử thách lớn đầu tiên, khi ông phải đối diện với phe đối lập ngày càng trẻ hóa trong bối cảnh nền kinh tế của đảo quốc này có nguy cơ gặp bất ổn do \"cuộc chiến\" thuế quan. Ngoài ra, chi phí sinh hoạt đắt đỏ và tình trạng khan hiếm nhà đang là một trong những vấn đề chính đối với 2,76 triệu cử tri Singapore, và cũng là một thách thức khác đối với ông Wong.Trong nhiều bài phát biểu gần đây, Thủ tướng Singapore Lawrence Wong nhấn mạnh, ông cần được người dân Singapore ủy quyền mạnh mẽ để lãnh đạo quốc đảo phụ thuộc nhiều vào thương mại này vượt qua tình trạng bất ổn kinh tế, do các mức thuế quan mà Tổng thống Mỹ Donald Trump áp đặt lên toàn cầu.Theo Thủ tướng Wong, Singapore cần duy trì sự cởi mở của nền kinh tế và khả năng cạnh tranh để chống lại những tác động của thuế quanCó 92 trong số 97 ghế quốc hội đang chờ phán quyết của cử tri, trong đó PAP cũng được dự kiến sẽ thắng áp đảo với 90% số ghế, khẳng định khả năng cầm quyền kéo dài.Các điểm bỏ phiếu tại Singapore mở cửa lúc 8h00 giờ địa phương và sẽ đóng vào lúc 20h. Kết quả sơ bộ dự kiến sẽ được công bố vào lúc nửa đêm.Theo Straits Times Người dân Singapore tham gia bỏ phiếu vào sáng 3/5 (Ảnh: AFP). Đây là lần bầu cử thứ 14 của Singapore kể từ khi giành được độc lập và được coi là phép thử quan trọng đối với Thủ tướng Lawrence Wong, người kế nhiệm ông Lý Hiển Long từ năm ngoái. Tổng cộng có 11 đảng phái chính trị và hai ứng cử viên độc lập đang tranh cử tại 32 khu vực bầu cử, bao gồm một số khu vực mới sau khi ranh giới bầu cử thay đổi vào tháng 3. Cuộc bầu cử diễn ra trong bối cảnh bất ổn toàn cầu, lạm phát dai dẳng và lo ngại về các vấn đề như chi phí sinh hoạt, nhà ở và tính di động xã hội. Nó cũng đánh dấu lần đầu tiên Thủ tướng Wong dẫn đầu đảng Hành động nhân dân (PAP) cầm quyền trong một cuộc tranh cử, và diễn ra sau 9 ngày vận động tranh cử căng thẳng và đôi khi mang tính đối đầu. Theo các chuyên gia, đây là thời điểm Thủ tướng Wong đối mặt với thử thách lớn đầu tiên, khi ông phải đối diện với phe đối lập ngày càng trẻ hóa trong bối cảnh nền kinh tế của đảo quốc này có nguy cơ gặp bất ổn do \"cuộc chiến\" thuế quan. Ngoài ra, chi phí sinh hoạt đắt đỏ và tình trạng khan hiếm nhà đang là một trong những vấn đề chính đối với 2,76 triệu cử tri Singapore, và cũng là một thách thức khác đối với ông Wong. Trong nhiều bài phát biểu gần đây, Thủ tướng Singapore Lawrence Wong nhấn mạnh, ông cần được người dân Singapore ủy quyền mạnh mẽ để lãnh đạo quốc đảo phụ thuộc nhiều vào thương mại này vượt qua tình trạng bất ổn kinh tế, do các mức thuế quan mà Tổng thống Mỹ Donald Trump áp đặt lên toàn cầu. Theo Thủ tướng Wong, Singapore cần duy trì sự cởi mở của nền kinh tế và khả năng cạnh tranh để chống lại những tác động của thuế quan Có 92 trong số 97 ghế quốc hội đang chờ phán quyết của cử tri, trong đó PAP cũng được dự kiến sẽ thắng áp đảo với 90% số ghế, khẳng định khả năng cầm quyền kéo dài. Các điểm bỏ phiếu tại Singapore mở cửa lúc 8h00 giờ địa phương và sẽ đóng vào lúc 20h. Kết quả sơ bộ dự kiến sẽ được công bố vào lúc nửa đêm. Thủ tướng Singapore: \"Chúng tôi không muốn chỉ có một người bạn\"Thủ tướng Singapore Lawrence Wong lên tiếng về quan hệ với các cường quốc, thuế quan của Mỹ và tương lai của đồng USD trong dự trữ toàn cầu khi phát biểu tại một cuộc đối thoại hôm 16/4. Đọc nhiều trong Thế giớiBáo chí quốc tế viết về lễ diễu binh ngày 30/4 của Việt Nam Phản ứng của Nga khi Mỹ - Ukraine ký thỏa thuận khoáng sản Mỹ nêu 22 điều kiện tiên quyết chấm dứt xung đột, Ukraine đồng ý Ukraine dồn dập tấn công vào Crimea, phòng không Nga giáng trả quyết liệt Chiến sự Ukraine 1/5: Nga \"chiếu tướng\" Liman, phòng tuyến của Kiev sụp đổ Báo chí quốc tế viết về lễ diễu binh ngày 30/4 của Việt Nam Phản ứng của Nga khi Mỹ - Ukraine ký thỏa thuận khoáng sản Mỹ nêu 22 điều kiện tiên quyết chấm dứt xung đột, Ukraine đồng ý Ukraine dồn dập tấn công vào Crimea, phòng không Nga giáng trả quyết liệt Chiến sự Ukraine 1/5: Nga \"chiếu tướng\" Liman, phòng tuyến của Kiev sụp đổ Thông tin doanh nghiệp - sản phẩm"
  },
  {
    "source": "Dân Trí",
    "topic": "Kinh doanh",
    "title": "Ông Trump gia tăng sức ép, tiếp tục đòi Fed hạ lãi suất ngay",
    "link": "https://dantri.com.vn/kinh-doanh/ong-trump-gia-tang-suc-ep-tiep-tuc-doi-fed-ha-lai-suat-ngay-20250503144656694.htm",
    "image": "https://icdn.dantri.com.vn/2025/04/17/fed-trump-crop-1744895046614.jpeg",
    "published": "2025-05-03T14:56:20+07:00",
    "content": "Ông Trump gia tăng sức ép, tiếp tục đòi Fed hạ lãi suất ngayHuỳnh Anh Thứ bảy, 03/05/2025 - 14:56 (Dân trí) - Tổng thống Donald Trump một lần nữa thúc giục Cục Dự trữ Liên bang Mỹ (Fed) hạ lãi suất sau khi báo cáo việc làm tháng 4 cho thấy số lượng việc làm tăng cao hơn kỳ vọng.Tổng thống Mỹ Donald Trump vừa viết trên mạng xã hội Truth Social rằng kinh tế Mỹ chỉ mới đang ở giai đoạn chuyển tiếp.Ông khẳng định nước này không xảy ra lạm phát, dẫn chứng bằng việc giá xăng hiện thấp nhất nhiều năm, giá thực phẩm đã giảm, lãi suất vay mua nhà cũng giảm, thị trường việc làm tốt và Mỹ thu thêm hàng tỷ USD từ thuế nhập khẩu.\"Người tiêu dùng đã phải chờ nhiều năm để thấy giá giảm. Không có lạm phát đâu. Fed nên giảm lãi suất\", ông Trump viết.Động thái này diễn ra sau khi Bộ Lao động Mỹ ngày 2/5 công bố báo cáo việc làm tháng 4 với kết quả tốt hơn dự báo. Theo đó, nước này tạo thêm 177.000 việc làm mới, cao hơn dự báo 133.000 của giới phân tích.Động thái của ông Trump cho thấy Tổng thống Mỹ vẫn muốn gây ảnh hưởng tới quá trình ra quyết định của Fed.Vài tháng qua, ông liên tiếp thúc giục cơ quan này giảm lãi suất. Lần gần nhất là ngày 21/4, ông Trump gọi Chủ tịch Fed Jerome Powell là \"kẻ thất bại\" và cảnh báo kinh tế Mỹ sẽ chậm lại nếu lãi suất không được giảm \"ngay lập tức\".Tổng thống Mỹ Donald Trump và Chủ tịch Fed Jerome Powell (Ảnh: Bloomberg).Tuy nhiên, sau nhiều ngày chỉ trích chủ tịch Fed vì không giảm lãi suất, Tổng thống Mỹ lại thay đổi quan điểm. \"Tôi không có ý định sa thải ông ấy. Tôi muốn thấy ông ấy tích cực hơn nữa trong việc giảm lãi suất\", ông Trump cho biết trước báo giới tại Phòng Bầu dục ngày 22/4.Tổng thống Trump gần đây đã liên tục gây áp lực buộc ông Powell phải hạ lãi suất. Ông Trump từng đề cử ông Powell làm chủ tịch Fed vào năm 2017, nhưng cả hai đã bất đồng quan điểm thời gian sau đó.Dù vậy, Tổng thống Mỹ vẫn không hài lòng với ông Powell. \"Một quan chức Fed không thực sự làm tốt công việc\", ông Trump phát biểu trong một sự kiện tại Michigan hôm 30/4, nhưng không trực tiếp nêu tên.\"Tôi muốn lịch sự và tôn trọng Fed. Người ta vẫn nói không nên chỉ trích Fed, phải để ông ấy tự làm việc. Nhưng tin tôi đi, tôi biết về lãi suất nhiều hơn ông ấy\", ông nói thêm.Các chuyên gia cho rằng ông Powell không muốn giảm lãi suất sớm, do lo ngại lạm phát bùng lên. Fed vẫn đang thận trọng theo dõi số liệu kinh tế để đánh giá tác động từ các chính sách chưa từng có tiền lệ của ông Trump.Kinh tế Mỹ gần đây cũng đón nhận nhiều tin tức kém lạc quan. GDP quý I giảm 0,3%, đánh dấu quý tăng trưởng âm đầu tiên kể từ đầu năm 2022.Báo cáo của Bộ Thương mại Mỹ công bố ngày 30/4 cho thấy nguyên nhân chính khiến GDP Mỹ quý I tăng trưởng âm đến từ làn sóng nhập khẩu tăng vọt, khi doanh nghiệp và người tiêu dùng tranh thủ mua hàng trước khi chính sách thuế quan mới của Tổng thống Donald Trump có hiệu lực.Theo Reuters, CNBC, Bloomberg Tổng thống Mỹ Donald Trump vừa viết trên mạng xã hội Truth Social rằng kinh tế Mỹ chỉ mới đang ở giai đoạn chuyển tiếp. Ông khẳng định nước này không xảy ra lạm phát, dẫn chứng bằng việc giá xăng hiện thấp nhất nhiều năm, giá thực phẩm đã giảm, lãi suất vay mua nhà cũng giảm, thị trường việc làm tốt và Mỹ thu thêm hàng tỷ USD từ thuế nhập khẩu. \"Người tiêu dùng đã phải chờ nhiều năm để thấy giá giảm. Không có lạm phát đâu. Fed nên giảm lãi suất\", ông Trump viết. Động thái này diễn ra sau khi Bộ Lao động Mỹ ngày 2/5 công bố báo cáo việc làm tháng 4 với kết quả tốt hơn dự báo. Theo đó, nước này tạo thêm 177.000 việc làm mới, cao hơn dự báo 133.000 của giới phân tích. Động thái của ông Trump cho thấy Tổng thống Mỹ vẫn muốn gây ảnh hưởng tới quá trình ra quyết định của Fed. Vài tháng qua, ông liên tiếp thúc giục cơ quan này giảm lãi suất. Lần gần nhất là ngày 21/4, ông Trump gọi Chủ tịch Fed Jerome Powell là \"kẻ thất bại\" và cảnh báo kinh tế Mỹ sẽ chậm lại nếu lãi suất không được giảm \"ngay lập tức\". Tổng thống Mỹ Donald Trump và Chủ tịch Fed Jerome Powell (Ảnh: Bloomberg). Tuy nhiên, sau nhiều ngày chỉ trích chủ tịch Fed vì không giảm lãi suất, Tổng thống Mỹ lại thay đổi quan điểm. \"Tôi không có ý định sa thải ông ấy. Tôi muốn thấy ông ấy tích cực hơn nữa trong việc giảm lãi suất\", ông Trump cho biết trước báo giới tại Phòng Bầu dục ngày 22/4. Tổng thống Trump gần đây đã liên tục gây áp lực buộc ông Powell phải hạ lãi suất. Ông Trump từng đề cử ông Powell làm chủ tịch Fed vào năm 2017, nhưng cả hai đã bất đồng quan điểm thời gian sau đó. Dù vậy, Tổng thống Mỹ vẫn không hài lòng với ông Powell. \"Một quan chức Fed không thực sự làm tốt công việc\", ông Trump phát biểu trong một sự kiện tại Michigan hôm 30/4, nhưng không trực tiếp nêu tên. \"Tôi muốn lịch sự và tôn trọng Fed. Người ta vẫn nói không nên chỉ trích Fed, phải để ông ấy tự làm việc. Nhưng tin tôi đi, tôi biết về lãi suất nhiều hơn ông ấy\", ông nói thêm. Các chuyên gia cho rằng ông Powell không muốn giảm lãi suất sớm, do lo ngại lạm phát bùng lên. Fed vẫn đang thận trọng theo dõi số liệu kinh tế để đánh giá tác động từ các chính sách chưa từng có tiền lệ của ông Trump. Kinh tế Mỹ gần đây cũng đón nhận nhiều tin tức kém lạc quan. GDP quý I giảm 0,3%, đánh dấu quý tăng trưởng âm đầu tiên kể từ đầu năm 2022. Báo cáo của Bộ Thương mại Mỹ công bố ngày 30/4 cho thấy nguyên nhân chính khiến GDP Mỹ quý I tăng trưởng âm đến từ làn sóng nhập khẩu tăng vọt, khi doanh nghiệp và người tiêu dùng tranh thủ mua hàng trước khi chính sách thuế quan mới của Tổng thống Donald Trump có hiệu lực. Ông Trump \"quay xe\", nói không định sa thải chủ tịch FedTổng thống Mỹ Donald Trump bất ngờ khẳng định ông \"không có ý định sa thải\" Chủ tịch Cục Dự trữ Liên bang (Fed) Jerome Powell. Ông Trump gọi chủ tịch Fed là \"kẻ thất bại\", đòi hạ lãi suất ngay lập tứcTổng thống Donald Trump tiếp tục gia tăng sức ép lên Chủ tịch Cục Dự trữ Liên bang (Fed) Jerome Powell, không ngần ngại gọi ông là \"kẻ thất bại\" và yêu cầu cơ quan này cắt giảm lãi suất ngay lập tức. Nhà Trắng: Ông Trump đang tìm cách sa thải chủ tịch FedNhà Trắng cho biết Tổng thống Trump cùng chính quyền của ông đang xem xét các phương án nhằm bãi nhiệm Chủ tịch Cục Dự trữ Liên bang Mỹ (Fed) Jerome Powell, bất chấp những rào cản về mặt pháp lý. Ông Trump đòi sa thải ngay chủ tịch Fed vì chậm hạ lãi suấtSau khi Fed cảnh báo về tình thế khó xử mà cơ quan này đang phải đối mặt vì thuế quan, Tổng Thống Trump đã đòi sa thải Chủ tịch Jerome Powell ngay lập tức. Đọc nhiều trong Kinh doanhDự báo giá vàng sau khi trượt khỏi đỉnh kỷ lục 3.500 USD/ounce Warren Buffett tiết lộ 13 mẹo tiền bạc ai cũng làm được để giàu lên Giá vàng thế giới giảm mạnh, rời xa mức kỷ lục 3.500 USD/ounce Cha đẻ ChatGPT tiết lộ cách giúp gen Z không bị AI \"cướp việc\" Lý do giá vàng thế giới giảm liên tục, rời xa kỷ lục 3.500 USD/ounce Dự báo giá vàng sau khi trượt khỏi đỉnh kỷ lục 3.500 USD/ounce Warren Buffett tiết lộ 13 mẹo tiền bạc ai cũng làm được để giàu lên Giá vàng thế giới giảm mạnh, rời xa mức kỷ lục 3.500 USD/ounce Cha đẻ ChatGPT tiết lộ cách giúp gen Z không bị AI \"cướp việc\" Lý do giá vàng thế giới giảm liên tục, rời xa kỷ lục 3.500 USD/ounce Thông tin doanh nghiệp - sản phẩm"
  },
  {
    "source": "Dân Trí",
    "topic": "Công nghệ",
    "title": "Khoa học công nghệ Việt Nam từ thách thức quá khứ đến cơ hội lịch sử",
    "link": "https://dantri.com.vn/cong-nghe/khoa-hoc-cong-nghe-viet-nam-tu-thach-thuc-qua-khu-den-co-hoi-lich-su-20250502104018979.htm",
    "image": "https://icdn.dantri.com.vn/2025/05/02/thumb-1746155196875.jpg",
    "published": "2025-05-03T09:25:14+07:00",
    "content": "(Dân trí) - Khoa học công nghệ Việt Nam đang đứng trước yêu cầu cấp thiết phải có những bước đi đột phá để thu hẹp khoảng cách với thế giới. Giáo sư Nguyễn Đức Khương chỉ ra \"cơ hội lịch sử\" của đất nước.Việc \"giải phóng tư duy khoa học\", chấp nhận rủi ro, thu hút nhân tài và xây dựng cơ chế hợp tác quốc tế là chìa khóa vàng để thúc đẩy sự phát triển này.Khoa học công nghệ (KHCN) luôn là động lực quan trọng cho sự phát triển kinh tế - xã hội của mỗi quốc gia. Thời gian qua, Việt Nam đã đạt được nhiều thành tựu đáng kể, song cũng không ít lần bỏ lỡ cơ hội để bứt phá trên trường quốc tế.Trong bối cảnh của kỷ nguyên số và trí tuệ nhân tạo (AI), câu hỏi đặt ra là Việt Nam đang đứng ở đâu trên bản đồ KHCN thế giới? Chúng ta đã làm được gì, còn thiếu điều gì và cần hướng đi nào để bứt phá?Để hiểu rõ hơn về thực trạng cũng như triển vọng phát triển lĩnh vực KHCN của Việt Nam, phóng viên báo Dân trí đã có cuộc trao đổi với Giáo sư Nguyễn Đức Khương, Chủ tịch AVSE Global (Tổ chức Khoa học và Chuyên gia Việt Nam Toàn cầu), Giám đốc điều hành Trường Quản trị - Kinh doanh EMLV, Pháp.Giáo sư đã có những chia sẻ thẳng thắn về những thành tựu, hạn chế cũng như các giải pháp để Việt Nam không bỏ lỡ cơ hội trong cuộc đua công nghệ toàn cầu.Giáo sư đánh giá thực trạng KHCN Việt Nam ra sao, chúng ta đã có những thành tựu gì và bỏ lỡ gì sau nhiều năm cố gắng đổi mới?- Tôi vẫn nhớ một cuộc trò chuyện của bốn năm về trước, với nhiều giáo sư Việt Nam và quốc tế về trình độ khoa học các nước, nhiều giáo sư cùng \"ngậm ngùi\" chia sẻ là cách đây 35-40 năm, trình độ KHCN cơ bản của Việt Nam và Trung Quốc khá tương đương nhau, mà đến nay, Trung Quốc đã đi quá xa, có những bước tiến vượt bậc, biến nghiên cứu khoa học và công nghệ thành biểu tượng phát triển, ví dụ: tàu vũ trụ, bán dẫn, AI, tàu ngầm, tàu cao tốc.Trung Quốc, từ cách làm nghiên cứu khoa học bị đánh giá thấp những năm 2000 với số lượng lớn, đã có sự tiến bộ vượt trội cả về chất và lượng. Sau 20 năm, nhiều chuyên gia phản biện hàng đầu trong các lĩnh vực quan trọng như khoa học trái đất, tài chính, môi trường, công nghệ và đổi mới sáng tạo là người Trung Quốc hoặc gốc Trung Quốc.Rõ ràng, họ đã nhận ra KHCN là trụ cột phát triển và đầu tư bài bản vào lĩnh vực này, đồng thời chuyển hóa các kết quả nghiên cứu thành sản phẩm phục vụ đời sống, thúc đẩy kinh tế quốc gia.Bài toán phát triển KHCN rất cấp thiết cho Việt Nam, cần một chu kỳ phát triển mạnh mẽ hơn để bứt phá, tận dụng cơ hội từ Nghị quyết 57, biến KHCN thành nền tảng phát triển toàn diện trong kỷ nguyên số.Chúng ta đã lỡ những năm của thập kỷ 80, 90, và những năm 2000 do nhiều lý do khác nhau. Nếu tiếp tục lỡ chuyến tàu lần này thì AI, và các công cụ, công nghệ mới sẽ làm cho khoảng cách xa thêm rất nhiều, và rất nhanh.Việc Tổng Bí thư nhấn mạnh Nghị quyết 57 là Nghị quyết \"giải phóng tư duy khoa học\" có ý nghĩa như thế nào trong bối cảnh hiện nay? Điều này thể hiện những điểm mới nào trong quan điểm chỉ đạo của Đảng, thưa Giáo sư?- Giải phóng tư duy khoa học là tiền đề then chốt cho mọi sự phát triển. Mọi tiến trình đều bắt nguồn từ nhận thức và phương pháp suy nghĩ.Đầu tiên, cần xác định KHCN là nền tảng phát triển quốc gia, giúp Việt Nam sánh vai với thế giới. Nhìn vào con đường phát triển của các quốc gia có nền tảng KHCN tiên tiến, chúng ta dễ dàng nhận thấy rằng họ đều sở hữu một môi trường xã hội thuận lợi, trình độ dân trí cao và năng lực cạnh tranh quốc gia mạnh mẽ.Tư duy về KHCN không chỉ dừng lại ở việc nhận thức tầm quan trọng mà còn phải chuyển hóa thành hành động cụ thể, đặc biệt là hành động đầu tư. Chi cho KHCN là một khoản đầu tư chiến lược.Cổ tức mà KHCN mang lại chính là sự phát triển vượt bậc của xã hội, sự nâng cao năng lực cạnh tranh của các ngành kinh tế và sự tiến bộ trong tư duy của mỗi con người trong tương lai.Thực tế là đầu tư thì bao giờ cũng đi kèm với rủi ro. Nghiên cứu có thể không mang lại kết quả tức thì, thậm chí thất bại nhiều lần. Điều này không đồng nghĩa với việc chấm dứt đầu tư mà đòi hỏi thời gian thẩm định, đánh giá và đầu tư tiếp tục để đạt được đột phá.Tư duy khoa học cũng là tư duy luôn luôn học hỏi và cải tiến liên tục, bao gồm sửa đổi những nghiên cứu trước đó không còn phù hợp, và tiếp tục những nghiên cứu mới đột phá.Trong câu chuyện về đổi mới tư duy phát triển KHCN, yếu tố con người đóng vai trò then chốt. Có những nhà lãnh đạo giỏi với tư duy \"tất cả vì sự phát triển KHCN\", những doanh nghiệp có tư duy \"KHCN là lợi thế cạnh tranh giá trị cao\".Và trên hết là những nhà khoa học giỏi, có khả năng dẫn dắt, kiến thiết hệ sinh thái KHCN, xây dựng đội ngũ nghiên cứu mạnh và xác định các chủ đề trọng tâm cho tương lai. Tất cả vì một \"Giấc mơ lớn\" là sự phát triển cho Việt Nam.Như Giáo sư vừa chia sẻ câu chuyện về tư duy bộ óc nghĩa là cần những nhà khoa học có thể làm chủ lĩnh vực đó. Theo Giáo sư, Việt Nam có cần một cơ chế để thu hút những nhân tài mà không chỉ là các nhà khoa học Việt mà cả các nhà khoa học nước ngoài về không?- Việt Nam cần không chỉ tập trung vào cộng đồng người Việt trong và ngoài nước mà còn hướng đến việc thu hút các nhà khoa học hàng đầu thế giới. Sự mở rộng này là con đường nhanh, hiệu quả để nâng tầm KHCN quốc gia. Ở đây, tầm cỡ và sức hấp dẫn của các trường Đại học, Viện nghiên cứu, các trung tâm R&D có ý nghĩa quan trọng.Những năm gần đây thì chúng ta đã thấy sự gia tăng nhiều hội thảo khoa học có chất lượng cao tại Việt Nam, quy tụ nhiều chuyên gia quốc tế hàng đầu. Một số giải thưởng khoa học uy tín như VinFuture đã tạo tiếng vang, đưa Việt Nam trở thành điểm đến được chú ý trên bản đồ khoa học toàn cầu.Sự quan tâm của giới khoa học quốc tế đối với các chủ đề nghiên cứu, sự năng động của nền kinh tế Việt Nam đang ngày càng lớn. Với việc cải thiện môi trường nghiên cứu và xây dựng cơ chế hỗ trợ KHCN, chúng ta có cơ hội lớn để thu hút nhân tài quốc tế đến hợp tác, làm việc và đóng góp vào sự phát triển chung.Nghị quyết 57 nhấn mạnh rất nhiều câu chuyện làm chủ các công nghệ chiến lược như AI, dữ liệu lớn, bán dẫn. Giáo sư có thể chia sẻ những sự học hỏi từ kinh nghiệm phát triển những lĩnh vực này ở Pháp?- Cuộc khủng hoảng kinh tế - tài chính toàn cầu 2008-2009 và khủng hoảng nợ công châu Âu đã đẩy nhiều nền kinh tế vào suy thoái.Trong bối cảnh đó, Pháp dưới thời Tổng thống Sarkozy đã triển khai chương trình \"Đầu tư cho tương lai\" tập trung vào: Hỗ trợ hệ thống đại học, nghiên cứu và đổi mới sáng tạo; thúc đẩy doanh nghiệp vừa và nhỏ sáng tạo; phát triển khoa học đời sống; đầu tư năng lượng sạch và quản lý tài nguyên; xây dựng xã hội số và chuyển đổi số.Chương trình này cũng giúp tạo ra các viện công nghệ và cụm công nghệ Paris-Saclay. Mục tiêu ban đầu là đạt 25 kỳ lân công nghệ vào năm 2025, nhưng đến năm 2022, Pháp đã có 28 kỳ lân (CB Insights), cho thấy hiệu quả của việc tập trung đầu tư vào đào tạo, nghiên cứu và các ngành có tác động xã hội lớn.Một ví dụ khác là sự phát triển trí tuệ nhân tạo. Năm 2018, Tổng thống Macron đã giao nhiệm vụ cho GS Cédric Villani - nhà toán học từng đoạt Huy chương Fields năm 2010 cùng với Giáo sư Ngô Bảo Châu - nghiên cứu và đề xuất chiến lược AI cho Pháp.Báo cáo của ông Villani nhấn mạnh tiềm năng KHCN của Pháp nhưng cũng chỉ ra khó khăn trong việc ứng dụng vào thực tiễn, nguy cơ chảy máu chất xám và sự cần thiết tập trung vào các lĩnh vực trọng điểm (sức khỏe, vận tải, môi trường, quốc phòng) cùng vấn đề đạo đức trong phát triển và ứng dụng AI.Hai ví dụ này cho thấy Pháp đã nhận diện được những thiếu hụt, khó khăn và chủ động chuyển đổi mô hình phát triển.Hiện tại, Pháp có năng lực nghiên cứu và ứng dụng KHCN cao, đặc biệt trong AI và dữ liệu lớn. Pháp đã công bố chiến lược 2030 với 54 tỷ euro đầu tư vào công nghệ cao, ưu tiên chuyển đổi xanh, hỗ trợ startup, R&D trong doanh nghiệp và chính sách ưu đãi thuế cho R&D.Đây là bài học về việc xác định thời điểm, lĩnh vực đầu tư và chính sách hỗ trợ phù hợp cho nghiên cứu, phát triển và đào tạo nhân lực chất lượng cao.Việt Nam và Pháp đã ký quan hệ chiến lược toàn diện, Giáo sư có thể đánh giá cơ hội hợp tác về phát triển khoa học giữa Việt Nam và Pháp, đặc biệt trong bối cảnh Việt Nam đang đẩy mạnh sự phát triển về KHCN?- Việt Nam và Pháp có các quan hệ hợp tác KHCN đặc biệt chặt chẽ trong các lĩnh vực y tế, giáo dục đại học và đào tạo kỹ sư, tạo điều kiện cho sinh viên Việt Nam học tập tại Pháp, và các nhà khoa học, chuyên gia hai nước làm việc cùng nhau.Trong tương lai, hợp tác song phương có thể được mở rộng sang an ninh mạng, số hóa và chống biến đổi khí hậu, năng lượng. Đây là những lĩnh vực Việt Nam đang tăng cường đầu tư.Việc nâng tầm quan hệ đối tác chiến lược tạo điều kiện để hai nước phát triển hợp tác sâu rộng hơn dựa trên nền tảng KHCN vững chắc của Pháp.Để có thể \"đứng trên vai người khổng lồ\" như lời Tổng Bí thư, giải pháp và hiệu quả có thể thực thi ngay là gì và câu chuyện giải pháp dài hạn là gì? Giáo sư có thể chia sẻ từ góc nhìn của mình?- Không xây dựng và nâng cao được năng lực nội tại thì Việt Nam khó có thể tận dụng được thành tựu từ các quốc gia phát triển.Thay vì tư duy chuyển giao công nghệ, vốn khó thực hiện và tốn kém vì bí mật công nghệ chính là năng lực cạnh tranh của mỗi quốc gia, chúng ta nên tập trung xây dựng cơ chế hợp tác nghiên cứu và phát triển song phương hoặc đa phương.Từ đó tạo điều kiện cho chuyên gia Việt Nam tham gia, nắm bắt và chuyển hóa công nghệ. Sau quá trình tích lũy, Việt Nam có thể tự phát triển công nghệ phù hợp với nhu cầu trong nước.Những biến động và tình hình cạnh tranh công nghệ hiện nay trên thế giới đặt ra yêu cầu phải định hình lại hướng hợp tác KHCN với từng quốc gia, cập nhật ưu tiên của họ và xây dựng cơ chế hợp tác riêng biệt phù hợp. Ví dụ, trong ASEAN, ta có thể xây dựng nhóm KHCN phục vụ mục tiêu phát triển chung của khối. Để tham gia chuỗi hợp tác và giá trị toàn cầu, cần xây dựng cơ chế hợp tác ở cấp quốc gia và địa phương.Cần phát huy nguồn lực trí tuệ của người Việt ở nước ngoài, những người có thể đóng vai trò cầu nối quan trọng trong hợp tác quốc tế. Họ có thể tạo kết nối và xây dựng lòng tin với các đối tác hàng đầu. KHCN là yếu tố đảm bảo năng lực cạnh tranh nên việc hợp tác hiệu quả đòi hỏi sự tin tưởng và quan hệ chiến lược.Doanh nghiệp Việt Nam nên hành động như thế nào để thúc đẩy sự phát triển KHCN trong nước, thưa Giáo sư?- Để phát triển KHCN, nguồn lực tài chính, nhân lực chất lượng cao, cơ chế hợp tác hiệu quả và năng lực hội nhập quốc tế là yếu tố then chốt. Các doanh nghiệp vừa và nhỏ thường gặp nhiều thách thức khi tiếp cận môi trường này.Do đó, vai trò của các doanh nghiệp \"thủ lĩnh\", cả khu vực công và tư nhân, trở nên đặc biệt quan trọng. Họ cần tiên phong tạo ra những bài toán lớn, sau đó liên kết với các doanh nghiệp vừa và nhỏ có năng lực nghiên cứu và khả năng hấp thụ công nghệ để cùng nhau giải quyết các vấn đề cấp quốc gia, hình thành một hệ sinh thái KHCN đủ mạnh.Ưu tiên tiếp theo là xây dựng mối quan hệ hợp tác chặt chẽ giữa các doanh nghiệp này với các trường đại học, viện nghiên cứu, tập trung vào các lĩnh vực trọng điểm quốc gia, nhằm đẩy mạnh ứng dụng KHCN và chuyển hóa tri thức khoa học thành giá trị thực tiễn. Quá trình này có thể chia thành hai giai đoạn: trước hết là sáng tạo ra những tri thức mới, và tiếp đó là tổng hợp những tri thức mới, tạo ra giá trị từ những tri thức đó.Việt Nam cần tập trung phát triển những công nghệ nào hay là ngành nào là mũi nhọn của Việt Nam, ngành nào đang yếu và ngành nào cần phải khai phá bằng KHCN, thưa Giáo sư?- Tháng 2 vừa qua AVSE Global có tổ chức Diễn đàn Đổi mới sáng tạo Việt Nam toàn cầu tại văn phòng Google APAC, Singapore.Chương trình này quy tụ Top 100 nhà đổi mới sáng tạo hàng đầu của Việt Nam từ khắp nơi trên thế giới. Hơn 20 quốc gia đã tham gia thảo luận về những công nghệ và ý tưởng sáng tạo có thể giúp Việt Nam phát triển mạnh mẽ trong thời gian tới.Ba chủ đề lớn, được coi là chìa khóa giúp Việt Nam vượt qua những thách thức và bứt phá để thu hẹp khoảng cách với các quốc gia phát triển, bao gồm:Công nghệ tài chính (Fintech): Đóng vai trò quan trọng trong việc thu hút nguồn lực tài chính, thúc đẩy tăng trưởng và nghiên cứu, cũng như tạo cơ hội cho các startup. Việc thiếu hụt nguồn lực tài chính sẽ cản trở sự phát triển, đặc biệt khi Việt Nam đang hướng đến xây dựng các trung tâm tài chính quốc tế.Công nghệ tài chính hiện đại sẽ giúp người dân trên toàn thế giới dễ dàng tiếp cận các nguồn vốn vay, đầu tư và biến các dự án của họ thành hiện thực.Trí tuệ nhân tạo (AI): Có thể ứng dụng rộng rãi trong các lĩnh vực như y tế, giáo dục và sản xuất, kinh doanh. Mục tiêu chính là giúp Việt Nam nâng cao năng suất lao động, hiệu quả trong sản xuất và kinh doanh, cũng như phát triển các dịch vụ mới bằng cách tối ưu hóa nguồn lực thông qua công nghệ AI.Công nghệ bán dẫn: Việt Nam đã bắt đầu nghiên cứu và phát triển ngành bán dẫn từ những năm 1980, tuy nhiên, đây là một ngành đòi hỏi trình độ KHCN rất cao và khả năng kiểm soát công nghệ tinh vi.Trong vài thập kỷ tới, ngành bán dẫn sẽ vẫn là một yếu tố quan trọng trong sự phát triển của nền kinh tế, đặc biệt là trong các lĩnh vực điện tử, viễn thông, khoa học và vũ trụ. Nếu Việt Nam có thể tham gia vào chuỗi giá trị toàn cầu trong ngành bán dẫn, sẽ giảm được sự phụ thuộc vào các quốc gia khác.Chúng tôi cũng bàn đến nhiều công nghệ mới, mà ít nhất Việt Nam cũng có sự chuẩn bị, để có thể bắt nhịp cuộc chơi ngay như lượng tử, hay các năng lượng mới.Để ba chủ đề này có thể phát triển mạnh mẽ, nền tảng của nó chính là sự phát triển các doanh nghiệp đổi mới sáng tạo công nghệ, đặc biệt là các startup trong các lĩnh vực như bán dẫn, công nghệ tài chính, công nghệ thông tin và trí tuệ nhân tạo. Không gian mới từ Nghị quyết 57 có thể giúp các hướng công nghệ này đi xa.Xin cảm ơn Giáo sư đã dành thời gian cho buổi trò chuyện! Nội dung: Nam Đoàn, Bảo Trung, Thế Anh Thiết kế: Thủy Tiên 03/05/2025 - 09:25 Việc \"giải phóng tư duy khoa học\", chấp nhận rủi ro, thu hút nhân tài và xây dựng cơ chế hợp tác quốc tế là chìa khóa vàng để thúc đẩy sự phát triển này. Khoa học công nghệ (KHCN) luôn là động lực quan trọng cho sự phát triển kinh tế - xã hội của mỗi quốc gia. Thời gian qua, Việt Nam đã đạt được nhiều thành tựu đáng kể, song cũng không ít lần bỏ lỡ cơ hội để bứt phá trên trường quốc tế. Trong bối cảnh của kỷ nguyên số và trí tuệ nhân tạo (AI), câu hỏi đặt ra là Việt Nam đang đứng ở đâu trên bản đồ KHCN thế giới? Chúng ta đã làm được gì, còn thiếu điều gì và cần hướng đi nào để bứt phá? Để hiểu rõ hơn về thực trạng cũng như triển vọng phát triển lĩnh vực KHCN của Việt Nam, phóng viên báo Dân trí đã có cuộc trao đổi với Giáo sư Nguyễn Đức Khương, Chủ tịch AVSE Global (Tổ chức Khoa học và Chuyên gia Việt Nam Toàn cầu), Giám đốc điều hành Trường Quản trị - Kinh doanh EMLV, Pháp. Giáo sư đã có những chia sẻ thẳng thắn về những thành tựu, hạn chế cũng như các giải pháp để Việt Nam không bỏ lỡ cơ hội trong cuộc đua công nghệ toàn cầu. Giáo sư đánh giá thực trạng KHCN Việt Nam ra sao, chúng ta đã có những thành tựu gì và bỏ lỡ gì sau nhiều năm cố gắng đổi mới? - Tôi vẫn nhớ một cuộc trò chuyện của bốn năm về trước, với nhiều giáo sư Việt Nam và quốc tế về trình độ khoa học các nước, nhiều giáo sư cùng \"ngậm ngùi\" chia sẻ là cách đây 35-40 năm, trình độ KHCN cơ bản của Việt Nam và Trung Quốc khá tương đương nhau, mà đến nay, Trung Quốc đã đi quá xa, có những bước tiến vượt bậc, biến nghiên cứu khoa học và công nghệ thành biểu tượng phát triển, ví dụ: tàu vũ trụ, bán dẫn, AI, tàu ngầm, tàu cao tốc. Trung Quốc, từ cách làm nghiên cứu khoa học bị đánh giá thấp những năm 2000 với số lượng lớn, đã có sự tiến bộ vượt trội cả về chất và lượng. Sau 20 năm, nhiều chuyên gia phản biện hàng đầu trong các lĩnh vực quan trọng như khoa học trái đất, tài chính, môi trường, công nghệ và đổi mới sáng tạo là người Trung Quốc hoặc gốc Trung Quốc. Rõ ràng, họ đã nhận ra KHCN là trụ cột phát triển và đầu tư bài bản vào lĩnh vực này, đồng thời chuyển hóa các kết quả nghiên cứu thành sản phẩm phục vụ đời sống, thúc đẩy kinh tế quốc gia. Bài toán phát triển KHCN rất cấp thiết cho Việt Nam, cần một chu kỳ phát triển mạnh mẽ hơn để bứt phá, tận dụng cơ hội từ Nghị quyết 57, biến KHCN thành nền tảng phát triển toàn diện trong kỷ nguyên số. Chúng ta đã lỡ những năm của thập kỷ 80, 90, và những năm 2000 do nhiều lý do khác nhau. Nếu tiếp tục lỡ chuyến tàu lần này thì AI, và các công cụ, công nghệ mới sẽ làm cho khoảng cách xa thêm rất nhiều, và rất nhanh. Việc Tổng Bí thư nhấn mạnh Nghị quyết 57 là Nghị quyết \"giải phóng tư duy khoa học\" có ý nghĩa như thế nào trong bối cảnh hiện nay? Điều này thể hiện những điểm mới nào trong quan điểm chỉ đạo của Đảng, thưa Giáo sư? - Giải phóng tư duy khoa học là tiền đề then chốt cho mọi sự phát triển. Mọi tiến trình đều bắt nguồn từ nhận thức và phương pháp suy nghĩ. Đầu tiên, cần xác định KHCN là nền tảng phát triển quốc gia, giúp Việt Nam sánh vai với thế giới. Nhìn vào con đường phát triển của các quốc gia có nền tảng KHCN tiên tiến, chúng ta dễ dàng nhận thấy rằng họ đều sở hữu một môi trường xã hội thuận lợi, trình độ dân trí cao và năng lực cạnh tranh quốc gia mạnh mẽ. Tư duy về KHCN không chỉ dừng lại ở việc nhận thức tầm quan trọng mà còn phải chuyển hóa thành hành động cụ thể, đặc biệt là hành động đầu tư. Chi cho KHCN là một khoản đầu tư chiến lược. Cổ tức mà KHCN mang lại chính là sự phát triển vượt bậc của xã hội, sự nâng cao năng lực cạnh tranh của các ngành kinh tế và sự tiến bộ trong tư duy của mỗi con người trong tương lai. Thực tế là đầu tư thì bao giờ cũng đi kèm với rủi ro. Nghiên cứu có thể không mang lại kết quả tức thì, thậm chí thất bại nhiều lần. Điều này không đồng nghĩa với việc chấm dứt đầu tư mà đòi hỏi thời gian thẩm định, đánh giá và đầu tư tiếp tục để đạt được đột phá. Tư duy khoa học cũng là tư duy luôn luôn học hỏi và cải tiến liên tục, bao gồm sửa đổi những nghiên cứu trước đó không còn phù hợp, và tiếp tục những nghiên cứu mới đột phá. Trong câu chuyện về đổi mới tư duy phát triển KHCN, yếu tố con người đóng vai trò then chốt. Có những nhà lãnh đạo giỏi với tư duy \"tất cả vì sự phát triển KHCN\", những doanh nghiệp có tư duy \"KHCN là lợi thế cạnh tranh giá trị cao\". Và trên hết là những nhà khoa học giỏi, có khả năng dẫn dắt, kiến thiết hệ sinh thái KHCN, xây dựng đội ngũ nghiên cứu mạnh và xác định các chủ đề trọng tâm cho tương lai. Tất cả vì một \"Giấc mơ lớn\" là sự phát triển cho Việt Nam. Như Giáo sư vừa chia sẻ câu chuyện về tư duy bộ óc nghĩa là cần những nhà khoa học có thể làm chủ lĩnh vực đó. Theo Giáo sư, Việt Nam có cần một cơ chế để thu hút những nhân tài mà không chỉ là các nhà khoa học Việt mà cả các nhà khoa học nước ngoài về không? - Việt Nam cần không chỉ tập trung vào cộng đồng người Việt trong và ngoài nước mà còn hướng đến việc thu hút các nhà khoa học hàng đầu thế giới. Sự mở rộng này là con đường nhanh, hiệu quả để nâng tầm KHCN quốc gia. Ở đây, tầm cỡ và sức hấp dẫn của các trường Đại học, Viện nghiên cứu, các trung tâm R&D có ý nghĩa quan trọng. Những năm gần đây thì chúng ta đã thấy sự gia tăng nhiều hội thảo khoa học có chất lượng cao tại Việt Nam, quy tụ nhiều chuyên gia quốc tế hàng đầu. Một số giải thưởng khoa học uy tín như VinFuture đã tạo tiếng vang, đưa Việt Nam trở thành điểm đến được chú ý trên bản đồ khoa học toàn cầu. Sự quan tâm của giới khoa học quốc tế đối với các chủ đề nghiên cứu, sự năng động của nền kinh tế Việt Nam đang ngày càng lớn. Với việc cải thiện môi trường nghiên cứu và xây dựng cơ chế hỗ trợ KHCN, chúng ta có cơ hội lớn để thu hút nhân tài quốc tế đến hợp tác, làm việc và đóng góp vào sự phát triển chung. Nghị quyết 57 nhấn mạnh rất nhiều câu chuyện làm chủ các công nghệ chiến lược như AI, dữ liệu lớn, bán dẫn. Giáo sư có thể chia sẻ những sự học hỏi từ kinh nghiệm phát triển những lĩnh vực này ở Pháp? - Cuộc khủng hoảng kinh tế - tài chính toàn cầu 2008-2009 và khủng hoảng nợ công châu Âu đã đẩy nhiều nền kinh tế vào suy thoái. Trong bối cảnh đó, Pháp dưới thời Tổng thống Sarkozy đã triển khai chương trình \"Đầu tư cho tương lai\" tập trung vào: Hỗ trợ hệ thống đại học, nghiên cứu và đổi mới sáng tạo; thúc đẩy doanh nghiệp vừa và nhỏ sáng tạo; phát triển khoa học đời sống; đầu tư năng lượng sạch và quản lý tài nguyên; xây dựng xã hội số và chuyển đổi số. Chương trình này cũng giúp tạo ra các viện công nghệ và cụm công nghệ Paris-Saclay. Mục tiêu ban đầu là đạt 25 kỳ lân công nghệ vào năm 2025, nhưng đến năm 2022, Pháp đã có 28 kỳ lân (CB Insights), cho thấy hiệu quả của việc tập trung đầu tư vào đào tạo, nghiên cứu và các ngành có tác động xã hội lớn. Một ví dụ khác là sự phát triển trí tuệ nhân tạo. Năm 2018, Tổng thống Macron đã giao nhiệm vụ cho GS Cédric Villani - nhà toán học từng đoạt Huy chương Fields năm 2010 cùng với Giáo sư Ngô Bảo Châu - nghiên cứu và đề xuất chiến lược AI cho Pháp. Báo cáo của ông Villani nhấn mạnh tiềm năng KHCN của Pháp nhưng cũng chỉ ra khó khăn trong việc ứng dụng vào thực tiễn, nguy cơ chảy máu chất xám và sự cần thiết tập trung vào các lĩnh vực trọng điểm (sức khỏe, vận tải, môi trường, quốc phòng) cùng vấn đề đạo đức trong phát triển và ứng dụng AI. Hai ví dụ này cho thấy Pháp đã nhận diện được những thiếu hụt, khó khăn và chủ động chuyển đổi mô hình phát triển. Hiện tại, Pháp có năng lực nghiên cứu và ứng dụng KHCN cao, đặc biệt trong AI và dữ liệu lớn. Pháp đã công bố chiến lược 2030 với 54 tỷ euro đầu tư vào công nghệ cao, ưu tiên chuyển đổi xanh, hỗ trợ startup, R&D trong doanh nghiệp và chính sách ưu đãi thuế cho R&D. Đây là bài học về việc xác định thời điểm, lĩnh vực đầu tư và chính sách hỗ trợ phù hợp cho nghiên cứu, phát triển và đào tạo nhân lực chất lượng cao. Việt Nam và Pháp đã ký quan hệ chiến lược toàn diện, Giáo sư có thể đánh giá cơ hội hợp tác về phát triển khoa học giữa Việt Nam và Pháp, đặc biệt trong bối cảnh Việt Nam đang đẩy mạnh sự phát triển về KHCN? - Việt Nam và Pháp có các quan hệ hợp tác KHCN đặc biệt chặt chẽ trong các lĩnh vực y tế, giáo dục đại học và đào tạo kỹ sư, tạo điều kiện cho sinh viên Việt Nam học tập tại Pháp, và các nhà khoa học, chuyên gia hai nước làm việc cùng nhau. Trong tương lai, hợp tác song phương có thể được mở rộng sang an ninh mạng, số hóa và chống biến đổi khí hậu, năng lượng. Đây là những lĩnh vực Việt Nam đang tăng cường đầu tư. Việc nâng tầm quan hệ đối tác chiến lược tạo điều kiện để hai nước phát triển hợp tác sâu rộng hơn dựa trên nền tảng KHCN vững chắc của Pháp. Để có thể \"đứng trên vai người khổng lồ\" như lời Tổng Bí thư, giải pháp và hiệu quả có thể thực thi ngay là gì và câu chuyện giải pháp dài hạn là gì? Giáo sư có thể chia sẻ từ góc nhìn của mình? - Không xây dựng và nâng cao được năng lực nội tại thì Việt Nam khó có thể tận dụng được thành tựu từ các quốc gia phát triển. Thay vì tư duy chuyển giao công nghệ, vốn khó thực hiện và tốn kém vì bí mật công nghệ chính là năng lực cạnh tranh của mỗi quốc gia, chúng ta nên tập trung xây dựng cơ chế hợp tác nghiên cứu và phát triển song phương hoặc đa phương. Từ đó tạo điều kiện cho chuyên gia Việt Nam tham gia, nắm bắt và chuyển hóa công nghệ. Sau quá trình tích lũy, Việt Nam có thể tự phát triển công nghệ phù hợp với nhu cầu trong nước. Những biến động và tình hình cạnh tranh công nghệ hiện nay trên thế giới đặt ra yêu cầu phải định hình lại hướng hợp tác KHCN với từng quốc gia, cập nhật ưu tiên của họ và xây dựng cơ chế hợp tác riêng biệt phù hợp. Ví dụ, trong ASEAN, ta có thể xây dựng nhóm KHCN phục vụ mục tiêu phát triển chung của khối. Để tham gia chuỗi hợp tác và giá trị toàn cầu, cần xây dựng cơ chế hợp tác ở cấp quốc gia và địa phương. Cần phát huy nguồn lực trí tuệ của người Việt ở nước ngoài, những người có thể đóng vai trò cầu nối quan trọng trong hợp tác quốc tế. Họ có thể tạo kết nối và xây dựng lòng tin với các đối tác hàng đầu. KHCN là yếu tố đảm bảo năng lực cạnh tranh nên việc hợp tác hiệu quả đòi hỏi sự tin tưởng và quan hệ chiến lược. Doanh nghiệp Việt Nam nên hành động như thế nào để thúc đẩy sự phát triển KHCN trong nước, thưa Giáo sư? - Để phát triển KHCN, nguồn lực tài chính, nhân lực chất lượng cao, cơ chế hợp tác hiệu quả và năng lực hội nhập quốc tế là yếu tố then chốt. Các doanh nghiệp vừa và nhỏ thường gặp nhiều thách thức khi tiếp cận môi trường này. Do đó, vai trò của các doanh nghiệp \"thủ lĩnh\", cả khu vực công và tư nhân, trở nên đặc biệt quan trọng. Họ cần tiên phong tạo ra những bài toán lớn, sau đó liên kết với các doanh nghiệp vừa và nhỏ có năng lực nghiên cứu và khả năng hấp thụ công nghệ để cùng nhau giải quyết các vấn đề cấp quốc gia, hình thành một hệ sinh thái KHCN đủ mạnh. Ưu tiên tiếp theo là xây dựng mối quan hệ hợp tác chặt chẽ giữa các doanh nghiệp này với các trường đại học, viện nghiên cứu, tập trung vào các lĩnh vực trọng điểm quốc gia, nhằm đẩy mạnh ứng dụng KHCN và chuyển hóa tri thức khoa học thành giá trị thực tiễn. Quá trình này có thể chia thành hai giai đoạn: trước hết là sáng tạo ra những tri thức mới, và tiếp đó là tổng hợp những tri thức mới, tạo ra giá trị từ những tri thức đó. Việt Nam cần tập trung phát triển những công nghệ nào hay là ngành nào là mũi nhọn của Việt Nam, ngành nào đang yếu và ngành nào cần phải khai phá bằng KHCN, thưa Giáo sư? - Tháng 2 vừa qua AVSE Global có tổ chức Diễn đàn Đổi mới sáng tạo Việt Nam toàn cầu tại văn phòng Google APAC, Singapore. Chương trình này quy tụ Top 100 nhà đổi mới sáng tạo hàng đầu của Việt Nam từ khắp nơi trên thế giới. Hơn 20 quốc gia đã tham gia thảo luận về những công nghệ và ý tưởng sáng tạo có thể giúp Việt Nam phát triển mạnh mẽ trong thời gian tới. Ba chủ đề lớn, được coi là chìa khóa giúp Việt Nam vượt qua những thách thức và bứt phá để thu hẹp khoảng cách với các quốc gia phát triển, bao gồm: Công nghệ tài chính (Fintech): Đóng vai trò quan trọng trong việc thu hút nguồn lực tài chính, thúc đẩy tăng trưởng và nghiên cứu, cũng như tạo cơ hội cho các startup. Việc thiếu hụt nguồn lực tài chính sẽ cản trở sự phát triển, đặc biệt khi Việt Nam đang hướng đến xây dựng các trung tâm tài chính quốc tế. Công nghệ tài chính hiện đại sẽ giúp người dân trên toàn thế giới dễ dàng tiếp cận các nguồn vốn vay, đầu tư và biến các dự án của họ thành hiện thực. Trí tuệ nhân tạo (AI): Có thể ứng dụng rộng rãi trong các lĩnh vực như y tế, giáo dục và sản xuất, kinh doanh. Mục tiêu chính là giúp Việt Nam nâng cao năng suất lao động, hiệu quả trong sản xuất và kinh doanh, cũng như phát triển các dịch vụ mới bằng cách tối ưu hóa nguồn lực thông qua công nghệ AI. Công nghệ bán dẫn: Việt Nam đã bắt đầu nghiên cứu và phát triển ngành bán dẫn từ những năm 1980, tuy nhiên, đây là một ngành đòi hỏi trình độ KHCN rất cao và khả năng kiểm soát công nghệ tinh vi. Trong vài thập kỷ tới, ngành bán dẫn sẽ vẫn là một yếu tố quan trọng trong sự phát triển của nền kinh tế, đặc biệt là trong các lĩnh vực điện tử, viễn thông, khoa học và vũ trụ. Nếu Việt Nam có thể tham gia vào chuỗi giá trị toàn cầu trong ngành bán dẫn, sẽ giảm được sự phụ thuộc vào các quốc gia khác. Chúng tôi cũng bàn đến nhiều công nghệ mới, mà ít nhất Việt Nam cũng có sự chuẩn bị, để có thể bắt nhịp cuộc chơi ngay như lượng tử, hay các năng lượng mới. Để ba chủ đề này có thể phát triển mạnh mẽ, nền tảng của nó chính là sự phát triển các doanh nghiệp đổi mới sáng tạo công nghệ, đặc biệt là các startup trong các lĩnh vực như bán dẫn, công nghệ tài chính, công nghệ thông tin và trí tuệ nhân tạo. Không gian mới từ Nghị quyết 57 có thể giúp các hướng công nghệ này đi xa. Xin cảm ơn Giáo sư đã dành thời gian cho buổi trò chuyện! Nội dung: Nam Đoàn, Bảo Trung, Thế Anh Thiết kế: Thủy Tiên Tháo gỡ \"điểm nghẽn\", khơi thông dòng chảy sáng tạo: Nghị quyết 57 và bài toán nhân lực, đầu tư Việt Nam nhắm đến công nghệ chiến lược nào cho bước nhảy vọt? Những doanh nghiệp tiên phong - Động lực từ nội lực Việt Nam Công nghệSamsung cảnh báo thuế Mỹ đe dọa nhu cầu chip, điện thoạiTập đoàn công nghệ Hàn Quốc Samsung Electronics đã báo cáo kết quả kinh doanh quý 1, đồng thời đưa ra cảnh báo về những thách thức phía trước. Ra mắt tính năng tạo âm thanh tiếng Việt giống podcast từ văn bảnSau khi được mở rộng tới hơn 200 quốc gia vào năm 2024, NotebookLM tiếp tục mang đến cải tiến quan trọng. Cách dùng AI tạo bức ảnh tượng bán thân với gương mặt của chính bạnBài viết dưới đây sẽ hướng dẫn bạn cách thức sử dụng trí tuệ nhân tạo (AI) để tạo hình ảnh bức tượng bán thân với gương mặt của chính bạn. Những doanh nghiệp tiên phong - Động lực từ nội lực Việt NamDoanh nghiệp tiên phong là người dám mở đường, chọn đi vào lĩnh vực chưa từng có tiền lệ ở Việt Nam. Họ thường là người chịu nhiều rủi ro nhất, nhưng cũng có khả năng tạo ra ảnh hưởng lớn nhất. Cảnh báo hàng triệu thiết bị Apple AirPlay có nguy cơ bị tấn côngGiao thức chia sẻ không dây AirPlay của Apple được phát hiện có lỗ hổng bảo mật nghiêm trọng. Thị trường di động toàn cầu nhận tin tốtBáo cáo từ công ty nghiên cứu thị trường Canalys cho biết thị trường điện thoại thông minh toàn cầu trong giai đoạn quý I đã ghi nhận mức tăng trưởng nhẹ 0,2% so với cùng kỳ năm ngoái. FBI treo giải 10 triệu USD truy lùng nhóm tin tặc nguy hiểmCục Điều tra Liên bang (FBI) vừa công bố giải thưởng trị giá 10 triệu USD cho ai cung cấp thông tin liên quan đến nhóm tin tặc tấn công vào hàng loạt tập đoàn lớn tại Mỹ. Google ra mắt công cụ AI để học ngoại ngữGoogle vừa ra mắt công cụ mới sử dụng trí tuệ nhân tạo (AI) với mục tiêu giúp người dùng học ngoại ngữ một cách hiệu quả hơn. Đồ công nghệ nhận ưu đãi lên đến 80% dịp nghỉ lễCác sản phẩm tai nghe, máy tính, điện thoại, máy chiếu thông minh đang nhận được ưu đãi, giảm giá cả triệu đồng trong dịp nghỉ lễ kéo dài 5 ngày. Chiến lược phát triển AI Việt Nam: Từ ứng dụng đến làm chủ công nghệ lõiTrí tuệ nhân tạo nhất định phải nằm trong danh mục công nghệ chiến lược, bởi vì muốn nâng cao năng suất lao động thì phải dùng trí tuệ nhân tạo. Chúng ta cần thiết phải làm chủ công nghệ lõi này. Samsung cảnh báo thuế Mỹ đe dọa nhu cầu chip, điện thoạiTập đoàn công nghệ Hàn Quốc Samsung Electronics đã báo cáo kết quả kinh doanh quý 1, đồng thời đưa ra cảnh báo về những thách thức phía trước. Ra mắt tính năng tạo âm thanh tiếng Việt giống podcast từ văn bảnSau khi được mở rộng tới hơn 200 quốc gia vào năm 2024, NotebookLM tiếp tục mang đến cải tiến quan trọng. Cách dùng AI tạo bức ảnh tượng bán thân với gương mặt của chính bạnBài viết dưới đây sẽ hướng dẫn bạn cách thức sử dụng trí tuệ nhân tạo (AI) để tạo hình ảnh bức tượng bán thân với gương mặt của chính bạn. Những doanh nghiệp tiên phong - Động lực từ nội lực Việt NamDoanh nghiệp tiên phong là người dám mở đường, chọn đi vào lĩnh vực chưa từng có tiền lệ ở Việt Nam. Họ thường là người chịu nhiều rủi ro nhất, nhưng cũng có khả năng tạo ra ảnh hưởng lớn nhất. Cảnh báo hàng triệu thiết bị Apple AirPlay có nguy cơ bị tấn côngGiao thức chia sẻ không dây AirPlay của Apple được phát hiện có lỗ hổng bảo mật nghiêm trọng. Thị trường di động toàn cầu nhận tin tốtBáo cáo từ công ty nghiên cứu thị trường Canalys cho biết thị trường điện thoại thông minh toàn cầu trong giai đoạn quý I đã ghi nhận mức tăng trưởng nhẹ 0,2% so với cùng kỳ năm ngoái. FBI treo giải 10 triệu USD truy lùng nhóm tin tặc nguy hiểmCục Điều tra Liên bang (FBI) vừa công bố giải thưởng trị giá 10 triệu USD cho ai cung cấp thông tin liên quan đến nhóm tin tặc tấn công vào hàng loạt tập đoàn lớn tại Mỹ. Google ra mắt công cụ AI để học ngoại ngữGoogle vừa ra mắt công cụ mới sử dụng trí tuệ nhân tạo (AI) với mục tiêu giúp người dùng học ngoại ngữ một cách hiệu quả hơn. Đồ công nghệ nhận ưu đãi lên đến 80% dịp nghỉ lễCác sản phẩm tai nghe, máy tính, điện thoại, máy chiếu thông minh đang nhận được ưu đãi, giảm giá cả triệu đồng trong dịp nghỉ lễ kéo dài 5 ngày. Chiến lược phát triển AI Việt Nam: Từ ứng dụng đến làm chủ công nghệ lõiTrí tuệ nhân tạo nhất định phải nằm trong danh mục công nghệ chiến lược, bởi vì muốn nâng cao năng suất lao động thì phải dùng trí tuệ nhân tạo. Chúng ta cần thiết phải làm chủ công nghệ lõi này. Tin mớiSát hại bảo vệ nghĩa trang ở Bình Dương rồi kể với vợ \"vừa chém con cọp\"Người đàn ông có vấn đề về thần kinh đã sát hại nam bảo vệ của nghĩa trang tại TP Dĩ An (Bình Dương), sau đó nghi can về nói với vợ là \"vừa chém một con cọp đội lốt người\". Hơn 2,6 triệu dân Singapore đi bầu thủ tướng mớiKhoảng 2,6 triệu người Singapore đi bỏ phiếu bầu thủ tướng mới vào ngày 3/5, đánh dấu cuộc tổng tuyển cử quan trọng diễn ra trong bối cảnh bất ổn kinh tế gia tăng. Vì sao Hà Nội lấy tên Hồng Hà đặt cho phường đặc biệt nhất thủ đô?Việc chọn tên đơn vị hành chính mới là Hồng Hà có giá trị lịch sử, truyền thống, văn hóa và đã được nhân dân địa phương đồng tình ủng hộ, theo UBND TP Hà Nội. Mỹ chỉ trích chính phủ Đức vì coi đảng AfD là \"tổ chức cực đoan\"Phó Tổng thống Mỹ JD Vance so sánh cách chính phủ Đức đối xử với đảng cánh hữu \"Sự lựa chọn vì nước Đức\" (AfD) giống việc \"xây lại Bức tường Berlin\". Bí quyết chọn sữa chất lượng, an toàn cho cả gia đìnhBên cạnh vấn đề về thương hiệu, người tiêu dùng nên chọn mua sữa tại các địa chỉ uy tín, tránh mua hàng không rõ nguồn gốc. Ông Trump gia tăng sức ép, tiếp tục đòi Fed hạ lãi suất ngayTổng thống Donald Trump một lần nữa thúc giục Cục Dự trữ Liên bang Mỹ (Fed) hạ lãi suất sau khi báo cáo việc làm tháng 4 cho thấy số lượng việc làm tăng cao hơn kỳ vọng. Quán ăn ở Nha Trang bị tố \"chặt chém\", bán cá bò hòm 3,5 triệu đồng/kgMột du khách đăng lên mạng xã hội than vãn về trải nghiệm không hay khi đi du lịch tại thành phố Nha Trang (tỉnh Khánh Hòa). Kèm bài đăng là một hóa đơn bán cá bò hòm với giá 3,5 triệu đồng/kg. Nữ tiếp viên kể về chuyến bay đặc biệt chở hơn 300 chiến sĩ sau diễu binhMới đây, bức ảnh ghi lại khoảnh khắc hai nữ tiếp viên hàng không chụp hình cùng hàng trăm chiến sĩ trên máy bay đã thu hút sự chú ý lớn từ cộng đồng mạng. Bị đánh gục trên đường vì trêu ghẹo 2 thiếu nữ ở Sầm SơnTrêu ghẹo 2 thiếu nữ ở khu du lịch biển Sầm Sơn, tỉnh Thanh Hóa, 2 thanh niên bị nhóm đối tượng đánh gục. Bản hit 3 tỷ lượt xem, nhạc sĩ Nguyễn Văn Chung kiếm được bao nhiêu tiền?Trước cơn sốt của \"Viết tiếp câu chuyện hòa bình\", nhiều khán giả cho rằng nhạc sĩ Nguyễn Văn Chung sẽ \"kiếm bộn tiền\". Tuy nhiên, nam nhạc sĩ lại có tiết lộ đầy bất ngờ với phóng viên Dân trí. Sát hại bảo vệ nghĩa trang ở Bình Dương rồi kể với vợ \"vừa chém con cọp\"Người đàn ông có vấn đề về thần kinh đã sát hại nam bảo vệ của nghĩa trang tại TP Dĩ An (Bình Dương), sau đó nghi can về nói với vợ là \"vừa chém một con cọp đội lốt người\". Hơn 2,6 triệu dân Singapore đi bầu thủ tướng mớiKhoảng 2,6 triệu người Singapore đi bỏ phiếu bầu thủ tướng mới vào ngày 3/5, đánh dấu cuộc tổng tuyển cử quan trọng diễn ra trong bối cảnh bất ổn kinh tế gia tăng. Vì sao Hà Nội lấy tên Hồng Hà đặt cho phường đặc biệt nhất thủ đô?Việc chọn tên đơn vị hành chính mới là Hồng Hà có giá trị lịch sử, truyền thống, văn hóa và đã được nhân dân địa phương đồng tình ủng hộ, theo UBND TP Hà Nội. Mỹ chỉ trích chính phủ Đức vì coi đảng AfD là \"tổ chức cực đoan\"Phó Tổng thống Mỹ JD Vance so sánh cách chính phủ Đức đối xử với đảng cánh hữu \"Sự lựa chọn vì nước Đức\" (AfD) giống việc \"xây lại Bức tường Berlin\". Bí quyết chọn sữa chất lượng, an toàn cho cả gia đìnhBên cạnh vấn đề về thương hiệu, người tiêu dùng nên chọn mua sữa tại các địa chỉ uy tín, tránh mua hàng không rõ nguồn gốc. Ông Trump gia tăng sức ép, tiếp tục đòi Fed hạ lãi suất ngayTổng thống Donald Trump một lần nữa thúc giục Cục Dự trữ Liên bang Mỹ (Fed) hạ lãi suất sau khi báo cáo việc làm tháng 4 cho thấy số lượng việc làm tăng cao hơn kỳ vọng. Quán ăn ở Nha Trang bị tố \"chặt chém\", bán cá bò hòm 3,5 triệu đồng/kgMột du khách đăng lên mạng xã hội than vãn về trải nghiệm không hay khi đi du lịch tại thành phố Nha Trang (tỉnh Khánh Hòa). Kèm bài đăng là một hóa đơn bán cá bò hòm với giá 3,5 triệu đồng/kg. Nữ tiếp viên kể về chuyến bay đặc biệt chở hơn 300 chiến sĩ sau diễu binhMới đây, bức ảnh ghi lại khoảnh khắc hai nữ tiếp viên hàng không chụp hình cùng hàng trăm chiến sĩ trên máy bay đã thu hút sự chú ý lớn từ cộng đồng mạng. Bị đánh gục trên đường vì trêu ghẹo 2 thiếu nữ ở Sầm SơnTrêu ghẹo 2 thiếu nữ ở khu du lịch biển Sầm Sơn, tỉnh Thanh Hóa, 2 thanh niên bị nhóm đối tượng đánh gục. Bản hit 3 tỷ lượt xem, nhạc sĩ Nguyễn Văn Chung kiếm được bao nhiêu tiền?Trước cơn sốt của \"Viết tiếp câu chuyện hòa bình\", nhiều khán giả cho rằng nhạc sĩ Nguyễn Văn Chung sẽ \"kiếm bộn tiền\". Tuy nhiên, nam nhạc sĩ lại có tiết lộ đầy bất ngờ với phóng viên Dân trí. Đọc nhiều trong Công nghệGoogle ra mắt công cụ AI để học ngoại ngữ Điện thoại giảm giá tiền triệu dịp lễ 30/4 Cách xem trực tiếp Lễ diễu binh ngày 30/4 trên máy tính và điện thoại Cách dùng AI tạo bức ảnh tượng bán thân với gương mặt của chính bạn Tính thực dụng trong chung cư thông minh của vợ chồng tiến sĩ Harvard Google ra mắt công cụ AI để học ngoại ngữ Điện thoại giảm giá tiền triệu dịp lễ 30/4 Cách xem trực tiếp Lễ diễu binh ngày 30/4 trên máy tính và điện thoại Cách dùng AI tạo bức ảnh tượng bán thân với gương mặt của chính bạn Tính thực dụng trong chung cư thông minh của vợ chồng tiến sĩ Harvard"
  },
  {
    "source": "Dân Trí",
    "topic": "Giáo dục",
    "title": "Thêm một sinh viên có hành vi vô lễ với cựu chiến binh, HUTECH lên tiếng",
    "link": "https://dantri.com.vn/giao-duc/them-mot-sinh-vien-co-hanh-vi-vo-le-voi-cuu-chien-binh-hutech-len-tieng-20250503132054139.htm",
    "image": "https://icdn.dantri.com.vn/2025/05/03/nam-sinh-vo-leanh-cat-clip-crop-crop-1746253001710.jpeg",
    "published": "2025-05-03T14:19:16+07:00",
    "content": "Thêm một sinh viên có hành vi vô lễ với cựu chiến binh, HUTECH lên tiếngHuyên Nguyễn Thứ bảy, 03/05/2025 - 14:19 (Dân trí) - Cùng với sinh viên của Trường Đại học Văn Lang, một sinh viên khác xuất hiện trong nhóm có hành vi thiếu chuẩn mực với các cựu chiến binh đến từ Trường Đại học Công nghệ TPHCM (HUTECH).Liên quan đến vụ việc một số sinh viên có hành vi ứng xử thiếu chuẩn mực với các cựu chiến binh trong lúc tham dự lễ diễu binh kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước vào sáng 30/4, Trường Đại học Công nghệ TPHCM (HUTECH) xác nhận qua rà soát, bước đầu đã xác định có sinh viên của trường xuất hiện trong đoạn clip lan truyền trên mạng xã hội.Theo nhà trường, bản thân sinh viên cũng đã gửi lời xin lỗi chân thành đến các cựu chiến binh và cộng đồng xã hội, đồng thời bày tỏ sự hối hận sâu sắc về hành vi sai trái của mình và xin cơ hội để trưởng thành hơn sau sai lầm.TS Nguyễn Quốc Anh, Phó Hiệu trưởng HUTECH nhận định: \"Sự việc lần này là một lời cảnh tỉnh nghiêm túc về ý thức ứng xử nơi công cộng, đặc biệt trong những không gian, thời khắc thiêng liêng gắn với truyền thống dân tộc\".Nhà trường sẽ xử lý theo đúng quy định hiện hành của Bộ Giáo dục và Đào tạo, đồng thời áp dụng biện pháp giáo dục phù hợp để sinh viên có cơ hội sửa sai, trưởng thành, trở thành người có trách nhiệm hơn với cộng đồng và đất nước.Cũng theo ông Quốc Anh, thông qua sự việc nhà trường mong muốn mỗi sinh viên HUTECH và mỗi người trẻ hôm nay, hãy nhìn nhận lại ý thức trách nhiệm cá nhân trong hành vi, lời nói nơi công cộng. Trong thời đại mà mọi hành vi có thể bị ghi lại và lan truyền chỉ trong vài giây thì văn hóa ứng xử, lòng biết ơn và sự tôn trọng không chỉ là điều nên có, mà là điều bắt buộc phải có.\"Đừng để một phút nóng giận, thiếu kiểm soát đánh đổi cả hình ảnh cá nhân và gây tổn thương đến cộng đồng\", TS Nguyễn Quốc Anh bày tỏ. Liên quan đến vụ việc một số sinh viên có hành vi ứng xử thiếu chuẩn mực với các cựu chiến binh trong lúc tham dự lễ diễu binh kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước vào sáng 30/4, Trường Đại học Công nghệ TPHCM (HUTECH) xác nhận qua rà soát, bước đầu đã xác định có sinh viên của trường xuất hiện trong đoạn clip lan truyền trên mạng xã hội. Theo nhà trường, bản thân sinh viên cũng đã gửi lời xin lỗi chân thành đến các cựu chiến binh và cộng đồng xã hội, đồng thời bày tỏ sự hối hận sâu sắc về hành vi sai trái của mình và xin cơ hội để trưởng thành hơn sau sai lầm. TS Nguyễn Quốc Anh, Phó Hiệu trưởng HUTECH nhận định: \"Sự việc lần này là một lời cảnh tỉnh nghiêm túc về ý thức ứng xử nơi công cộng, đặc biệt trong những không gian, thời khắc thiêng liêng gắn với truyền thống dân tộc\". Nhà trường sẽ xử lý theo đúng quy định hiện hành của Bộ Giáo dục và Đào tạo, đồng thời áp dụng biện pháp giáo dục phù hợp để sinh viên có cơ hội sửa sai, trưởng thành, trở thành người có trách nhiệm hơn với cộng đồng và đất nước. Cũng theo ông Quốc Anh, thông qua sự việc nhà trường mong muốn mỗi sinh viên HUTECH và mỗi người trẻ hôm nay, hãy nhìn nhận lại ý thức trách nhiệm cá nhân trong hành vi, lời nói nơi công cộng. Trong thời đại mà mọi hành vi có thể bị ghi lại và lan truyền chỉ trong vài giây thì văn hóa ứng xử, lòng biết ơn và sự tôn trọng không chỉ là điều nên có, mà là điều bắt buộc phải có. \"Đừng để một phút nóng giận, thiếu kiểm soát đánh đổi cả hình ảnh cá nhân và gây tổn thương đến cộng đồng\", TS Nguyễn Quốc Anh bày tỏ. Nữ sinh nói lời \"gan ruột\" chuyện cựu chiến binh bị đối xử vô lễ\"Những người lính may mắn sống sót đến dự lễ kỷ niệm 50 năm, nhưng họ đã phải ở lại cùng vô vàn nỗi đau trong chiến tranh, họ ở lại đây để ta thấy lịch sử hào hùng thế nào\". Ấm lòng: Sinh viên mời cựu chiến binh bị \"đuổi chỗ\" cùng xem diễu binhThay vì những hình ảnh tiêu cực, một nhóm sinh viên tại TPHCM đã ghi điểm bằng hành động ấm áp: Mời hai cựu chiến binh bị \"đuổi chỗ\" cùng mình xem diễu binh. Vụ sinh viên vô lễ với cựu chiến binh: Trường Văn Lang họp khẩnSáng 1/5, Trường Đại học Văn Lang tổ chức một cuộc họp khẩn liên quan đến vụ việc nam sinh viên của trường có hành vi thiếu chuẩn mực, to tiếng với cựu chiến binh. Đọc nhiều trong Giáo dụcTrường đại học lên tiếng sau vụ việc sinh viên vô lễ với cựu chiến binh Vụ sinh viên vô lễ với cựu chiến binh: Trường Văn Lang họp khẩn Nữ sinh nói lời \"gan ruột\" chuyện cựu chiến binh bị đối xử vô lễ Ấm lòng: Sinh viên mời cựu chiến binh bị \"đuổi chỗ\" cùng xem diễu binh Cô giáo 9X tài năng phát biểu tại Lễ kỷ niệm 50 năm thống nhất đất nước Trường đại học lên tiếng sau vụ việc sinh viên vô lễ với cựu chiến binh Vụ sinh viên vô lễ với cựu chiến binh: Trường Văn Lang họp khẩn Nữ sinh nói lời \"gan ruột\" chuyện cựu chiến binh bị đối xử vô lễ Ấm lòng: Sinh viên mời cựu chiến binh bị \"đuổi chỗ\" cùng xem diễu binh Cô giáo 9X tài năng phát biểu tại Lễ kỷ niệm 50 năm thống nhất đất nước Thông tin doanh nghiệp - sản phẩm"
  },
  {
    "source": "Dân Trí",
    "topic": "Pháp luật",
    "title": "Bị đánh gục trên đường vì trêu ghẹo 2 thiếu nữ ở Sầm Sơn",
    "link": "https://dantri.com.vn/phap-luat/bi-danh-guc-tren-duong-vi-treu-gheo-2-thieu-nu-o-sam-son-20250503143819209.htm",
    "image": "https://icdn.dantri.com.vn/2025/05/03/z65640786555082e5aebeecb3d0ab0e65f2b8e334be8de-edited-edited-1746257189932.jpeg",
    "published": "2025-05-03T14:49:00+07:00",
    "content": "Bị đánh gục trên đường vì trêu ghẹo 2 thiếu nữ ở Sầm SơnThanh Tùng Thứ bảy, 03/05/2025 - 14:49 (Dân trí) - Trêu ghẹo 2 thiếu nữ ở khu du lịch biển Sầm Sơn, tỉnh Thanh Hóa, 2 thanh niên bị nhóm đối tượng đánh gục.Phòng Cảnh sát hình sự Công an tỉnh Thanh Hóa vừa phối hợp với Công an phường Bắc Sơn, thành phố Sầm Sơn, triệu tập 16 đối tượng liên quan đến vụ việc 2 thanh niên bị đánh trên đường Hồ Xuân Hương, phường Bắc Sơn, thành phố Sầm Sơn.Trước đó, khoảng 21h ngày 30/4, N.Đ.N. (SN 2004) và T.N.H. (SN 2008), đều ở thành phố Thanh Hóa, đạp xe trên đường Hồ Xuân Hương. Khi đi trên đường, 2 người đã có lời lẽ trêu ghẹo đối với 2 thiếu nữ (đều SN 2009, quê ở thành phố Sầm Sơn).Các đối tượng bị triệu tập (Ảnh: Công an tỉnh Thanh Hóa).Thấy bạn mình bị trêu, L.V.L. rút trong người một túyp sắt (dạng 3 khúc), cùng với N.V.L. (cả 2 đều SN 2009, ở thành phố Sầm Sơn) và H.A (SN 2009, ở tỉnh Nam Định) vụt nhiều phát vào người 2 thanh niên nói trên.Sau đó, N.V.L. và một số đối tượng khác đi cùng tiếp tục xông vào đấm, đá vào mặt, đầu 2 thanh niên. Khi thấy nạn nhân choáng, nằm gục xuống đường, cả nhóm bỏ đi.Sau khi nhận được tin báo, lực lượng công an đã triệu tập làm việc đối với những đối tượng trực tiếp tham gia vụ đánh nhau, gây rối trật tự công cộng.Theo kết quả xác minh, trong số các đối tượng trực tiếp tham gia vụ đánh nhau, có 2 đối tượng đủ 16 tuổi, gồm: Nguyễn Văn Hải, Trần Văn Phong, đều trú tại huyện Quảng Xương, Thanh Hóa; các đối tượng còn lại đều dưới 16 tuổi. Phòng Cảnh sát hình sự Công an tỉnh Thanh Hóa vừa phối hợp với Công an phường Bắc Sơn, thành phố Sầm Sơn, triệu tập 16 đối tượng liên quan đến vụ việc 2 thanh niên bị đánh trên đường Hồ Xuân Hương, phường Bắc Sơn, thành phố Sầm Sơn. Trước đó, khoảng 21h ngày 30/4, N.Đ.N. (SN 2004) và T.N.H. (SN 2008), đều ở thành phố Thanh Hóa, đạp xe trên đường Hồ Xuân Hương. Khi đi trên đường, 2 người đã có lời lẽ trêu ghẹo đối với 2 thiếu nữ (đều SN 2009, quê ở thành phố Sầm Sơn). Các đối tượng bị triệu tập (Ảnh: Công an tỉnh Thanh Hóa). Thấy bạn mình bị trêu, L.V.L. rút trong người một túyp sắt (dạng 3 khúc), cùng với N.V.L. (cả 2 đều SN 2009, ở thành phố Sầm Sơn) và H.A (SN 2009, ở tỉnh Nam Định) vụt nhiều phát vào người 2 thanh niên nói trên. Sau đó, N.V.L. và một số đối tượng khác đi cùng tiếp tục xông vào đấm, đá vào mặt, đầu 2 thanh niên. Khi thấy nạn nhân choáng, nằm gục xuống đường, cả nhóm bỏ đi. Sau khi nhận được tin báo, lực lượng công an đã triệu tập làm việc đối với những đối tượng trực tiếp tham gia vụ đánh nhau, gây rối trật tự công cộng. Theo kết quả xác minh, trong số các đối tượng trực tiếp tham gia vụ đánh nhau, có 2 đối tượng đủ 16 tuổi, gồm: Nguyễn Văn Hải, Trần Văn Phong, đều trú tại huyện Quảng Xương, Thanh Hóa; các đối tượng còn lại đều dưới 16 tuổi. Từ vết chó cắn đến ngọn lửa hận, trả giá bằng 18 năm tùMột vết chó cắn thổi bùng mâu thuẫn, dẫn tới hành vi phóng hỏa khiến hàng xóm bỏng nặng. Người phụ nữ lĩnh 18 năm tù, bật khóc xin tha giữa tòa. Bắt đối tượng say rượu đâm chết em rểSay rượu sau cuộc vui ở nhà bố đẻ, Ninh được anh H. đưa về nhà. Về đến nơi, Ninh và anh H. xảy ra mâu thuẫn. Ninh dùng dao bầu đâm anh H. khiến nạn nhân tử vong tại bệnh viện. Cha dàn dựng vụ nhặt được ví tiền để con \"lập công chuộc tội\"Ông Huỳnh Văn T. sợ con bị khởi tố về hành vi cố ý gây thương tích nên đã dàn dựng vụ nhặt được ví tiền giúp con \"lập công chuộc tội\". Tuy nhiên, hành vi này đã bị công an phát hiện. Đọc nhiều trong Pháp luậtThông tin mới vụ bố chồng xách súng AK ra dọa, nàng dâu chạy đi báo công an Vụ cô giáo bị tát, bắt đứng dưới mưa: Phụ huynh xin lỗi, mong được tha thứ VKSND Tối cao: Tài xế xe tải có lỗi trong cái chết của bé gái ở Vĩnh Long Thu giữ 10,5 tỷ đồng và 800.000 USD khi khám nhà cựu Chủ tịch Vĩnh Phúc Ba người tử vong trong khách sạn ở Nha Trang Thông tin mới vụ bố chồng xách súng AK ra dọa, nàng dâu chạy đi báo công an Vụ cô giáo bị tát, bắt đứng dưới mưa: Phụ huynh xin lỗi, mong được tha thứ VKSND Tối cao: Tài xế xe tải có lỗi trong cái chết của bé gái ở Vĩnh Long Thu giữ 10,5 tỷ đồng và 800.000 USD khi khám nhà cựu Chủ tịch Vĩnh Phúc Ba người tử vong trong khách sạn ở Nha Trang"
  },
  {
    "source": "Dân Trí",
    "topic": "Giải trí",
    "title": "Bản hit 3 tỷ lượt xem, nhạc sĩ Nguyễn Văn Chung kiếm được bao nhiêu tiền?",
    "link": "https://dantri.com.vn/giai-tri/ban-hit-3-ty-luot-xem-nhac-si-nguyen-van-chung-kiem-duoc-bao-nhieu-tien-20250502210823302.htm",
    "image": "https://icdn.dantri.com.vn/2025/05/02/duyenquynh-1746202717762.jpg",
    "published": "2025-05-03T14:39:58+07:00",
    "content": "Bản hit 3 tỷ lượt xem, nhạc sĩ Nguyễn Văn Chung kiếm được bao nhiêu tiền?Bích Phương Thứ bảy, 03/05/2025 - 14:39 (Dân trí) - Trước cơn sốt của \"Viết tiếp câu chuyện hòa bình\", nhiều khán giả cho rằng nhạc sĩ Nguyễn Văn Chung sẽ \"kiếm bộn tiền\". Tuy nhiên, nam nhạc sĩ lại có tiết lộ đầy bất ngờ với phóng viên Dân trí.Gần đây, ca khúc Viết tiếp câu chuyện hòa bình do Nguyễn Văn Chung sáng tác trở thành hiện tượng gây sốt, được đông đảo khán giả yêu thích.Hôm 2/5, nhạc sĩ Nguyễn Văn Chung thông báo ca khúc đạt tổng 3,1 tỷ lượt xem trên các nền tảng như TikTok, YouTube, Facebook, Instagram... Ngoài ra, bài hát cũng xuất hiện trong nhiều chương trình nghệ thuật, hội thi văn nghệ chào mừng 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước.Nhạc sĩ Nguyễn Văn Chung (Ảnh: Facebook nhân vật).Trước cơn sốt của Viết tiếp câu chuyện hòa bình, khán giả thắc mắc về số tiền tác quyền, thu nhập mà bài hát mang về cho tác giả. Nhiều người cho rằng với độ phủ sóng mạnh mẽ, bản hit sẽ giúp Nguyễn Văn Chung có nguồn thu không nhỏ.Trao đổi với phóng viên Dân trí, nhạc sĩ Nguyễn Văn Chung cho biết nguồn thu từ ca khúc Viết tiếp câu chuyện hòa bình không nhiều, vì anh sẵn sàng cống hiến, chia sẻ miễn phí đến cộng đồng.\"Bài hát của tôi được lan tỏa đến cộng đồng, khơi dậy lòng yêu nước và tinh thần đoàn kết đến thế hệ trẻ, là niềm vinh dự lớn nhất. Đó không chỉ là phần thưởng cho bản thân mà còn là niềm tự hào cả cuộc đời này\", Nguyễn Văn Chung chia sẻ.Nhạc sĩ Nguyễn Văn Chung hạnh phúc khi ca khúc \"Viết tiếp câu chuyện hòa bình\" lan tỏa đến nhiều đơn vị, hội thi, trường học, các hoạt động chào mừng ngày lễ lớn của đất nước (Ảnh: Facebook nhân vật).Nhạc sĩ 8X cho biết thêm, thời gian qua, nhiều đơn vị, trường học liên hệ xin được sử dụng tác quyền beat (bản nhạc không lời, chỉ có nhịp và hòa âm, dùng làm nền cho người hát) của ca khúc Viết tiếp câu chuyện hòa bình. Quan điểm của anh là luôn đồng ý, chia sẻ miễn phí nếu tác phẩm phục vụ cho các dự án phi lợi nhuận với mục đích giáo dục, các chiến dịch thiện nguyện hoặc cơ quan báo đài sử dụng cho phim tài liệu.Nhạc sĩ cũng ưu tiên hỗ trợ các đơn vị, lực lượng cán bộ, chiến sĩ dùng nhạc cho hội thi, biểu diễn nội bộ, các chương trình tuyên truyền mang ý nghĩa chính trị.\"Một bài hát được đất nước sử dụng và trưng dụng là niềm vinh dự cho bất kỳ nhạc sĩ nào\", Nguyễn Văn Chung khẳng định.Tuy nhiên, nhạc sĩ cũng nhấn mạnh, với các trường hợp tự ý mang ca khúc đi diễn không xin phép, tự ý đăng tải lên các nền tảng nhạc để kinh doanh, thì anh sẽ có biện pháp để bảo vệ tác phẩm của mình và bảo vệ quyền lợi ưu tiên biểu diễn cho ca sĩ Duyên Quỳnh.\"Mong các bạn hiểu cho tôi, tôi không tiếc công sức sáng tạo, không ngại cống hiến và chia sẻ, nhưng việc gì cũng phải có nguyên tắc rõ ràng\", nhạc sĩ nói.Về những thành tích lượt xem, thứ hạng trên các bảng xếp hạng nhạc số của Viết tiếp câu chuyện hòa bình, Nguyễn Văn Chung bày tỏ: \"Tôi hạnh phúc lắm. Sau khi chương mới của thị trường âm nhạc bắt đầu với sự xuất hiện của các bảng xếp hạng Spotify, xu hướng YouTube, thịnh hành Tiktok ra đời - vốn thường xuyên được chiếm lĩnh bởi các bạn nghệ sĩ trẻ năng động và tài giỏi - thì đây là lần đầu tiên tôi có bài hát đạt được thành tích này\".Nhạc sĩ Nguyễn Văn Chung sinh năm 1983, khởi nghiệp sáng tác đầu thập niên 2000 khi còn là sinh viên ngành Du lịch khách sạn tại Đại học Ngoại ngữ - Tin học TPHCM.Anh là tác giả một số ca khúc như: Vầng trăng khóc (Nhật Tinh Anh - Khánh Ngọc), Con đường mưa (Cao Thái Sơn), Chiếc khăn gió ấm (Khánh Phương), Mùa đông không lạnh (Akira Phan), Ngôi nhà hoa hồng (Bảo Thy - Quang Vinh), Nhật ký của mẹ (Hiền Thục)... Gần đây, ca khúc Viết tiếp câu chuyện hòa bình do Nguyễn Văn Chung sáng tác trở thành hiện tượng gây sốt, được đông đảo khán giả yêu thích. Hôm 2/5, nhạc sĩ Nguyễn Văn Chung thông báo ca khúc đạt tổng 3,1 tỷ lượt xem trên các nền tảng như TikTok, YouTube, Facebook, Instagram... Ngoài ra, bài hát cũng xuất hiện trong nhiều chương trình nghệ thuật, hội thi văn nghệ chào mừng 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước. Nhạc sĩ Nguyễn Văn Chung (Ảnh: Facebook nhân vật). Trước cơn sốt của Viết tiếp câu chuyện hòa bình, khán giả thắc mắc về số tiền tác quyền, thu nhập mà bài hát mang về cho tác giả. Nhiều người cho rằng với độ phủ sóng mạnh mẽ, bản hit sẽ giúp Nguyễn Văn Chung có nguồn thu không nhỏ. Trao đổi với phóng viên Dân trí, nhạc sĩ Nguyễn Văn Chung cho biết nguồn thu từ ca khúc Viết tiếp câu chuyện hòa bình không nhiều, vì anh sẵn sàng cống hiến, chia sẻ miễn phí đến cộng đồng. \"Bài hát của tôi được lan tỏa đến cộng đồng, khơi dậy lòng yêu nước và tinh thần đoàn kết đến thế hệ trẻ, là niềm vinh dự lớn nhất. Đó không chỉ là phần thưởng cho bản thân mà còn là niềm tự hào cả cuộc đời này\", Nguyễn Văn Chung chia sẻ. Nhạc sĩ Nguyễn Văn Chung hạnh phúc khi ca khúc \"Viết tiếp câu chuyện hòa bình\" lan tỏa đến nhiều đơn vị, hội thi, trường học, các hoạt động chào mừng ngày lễ lớn của đất nước (Ảnh: Facebook nhân vật). Nhạc sĩ 8X cho biết thêm, thời gian qua, nhiều đơn vị, trường học liên hệ xin được sử dụng tác quyền beat (bản nhạc không lời, chỉ có nhịp và hòa âm, dùng làm nền cho người hát) của ca khúc Viết tiếp câu chuyện hòa bình. Quan điểm của anh là luôn đồng ý, chia sẻ miễn phí nếu tác phẩm phục vụ cho các dự án phi lợi nhuận với mục đích giáo dục, các chiến dịch thiện nguyện hoặc cơ quan báo đài sử dụng cho phim tài liệu. Nhạc sĩ cũng ưu tiên hỗ trợ các đơn vị, lực lượng cán bộ, chiến sĩ dùng nhạc cho hội thi, biểu diễn nội bộ, các chương trình tuyên truyền mang ý nghĩa chính trị. \"Một bài hát được đất nước sử dụng và trưng dụng là niềm vinh dự cho bất kỳ nhạc sĩ nào\", Nguyễn Văn Chung khẳng định. Tuy nhiên, nhạc sĩ cũng nhấn mạnh, với các trường hợp tự ý mang ca khúc đi diễn không xin phép, tự ý đăng tải lên các nền tảng nhạc để kinh doanh, thì anh sẽ có biện pháp để bảo vệ tác phẩm của mình và bảo vệ quyền lợi ưu tiên biểu diễn cho ca sĩ Duyên Quỳnh. \"Mong các bạn hiểu cho tôi, tôi không tiếc công sức sáng tạo, không ngại cống hiến và chia sẻ, nhưng việc gì cũng phải có nguyên tắc rõ ràng\", nhạc sĩ nói. Về những thành tích lượt xem, thứ hạng trên các bảng xếp hạng nhạc số của Viết tiếp câu chuyện hòa bình, Nguyễn Văn Chung bày tỏ: \"Tôi hạnh phúc lắm. Sau khi chương mới của thị trường âm nhạc bắt đầu với sự xuất hiện của các bảng xếp hạng Spotify, xu hướng YouTube, thịnh hành Tiktok ra đời - vốn thường xuyên được chiếm lĩnh bởi các bạn nghệ sĩ trẻ năng động và tài giỏi - thì đây là lần đầu tiên tôi có bài hát đạt được thành tích này\". Nhạc sĩ Nguyễn Văn Chung sinh năm 1983, khởi nghiệp sáng tác đầu thập niên 2000 khi còn là sinh viên ngành Du lịch khách sạn tại Đại học Ngoại ngữ - Tin học TPHCM. Anh là tác giả một số ca khúc như: Vầng trăng khóc (Nhật Tinh Anh - Khánh Ngọc), Con đường mưa (Cao Thái Sơn), Chiếc khăn gió ấm (Khánh Phương), Mùa đông không lạnh (Akira Phan), Ngôi nhà hoa hồng (Bảo Thy - Quang Vinh), Nhật ký của mẹ (Hiền Thục)... \"Cha đẻ\" ca khúc 2 tỷ lượt xem: Sở hữu nhiều bài hit, giàu có cỡ nào?Trước khi được biết đến là nhạc sĩ sáng tác \"Viết tiếp câu chuyện hòa bình\", Nguyễn Văn Chung từng nổi tiếng với ca khúc \"Nhật ký của mẹ\" - bản hit lấy nước mắt hàng triệu người. Đông Hùng hát hit 2 tỷ lượt xem ở đại lễ: \"Đó là điều quá đỗi thiêng liêng\"Ca sĩ Đông Hùng - một trong hai giọng ca thể hiện bài hát \"Viết tiếp câu chuyện hòa bình\" - chia sẻ, anh xúc động tột cùng khi hát giữa không gian tràn ngập cờ hoa và niềm tự hào dân tộc. Nữ ca sĩ hát hit 2 tỷ lượt xem ở đại lễ hé lộ tin nhắn từ Nguyễn Văn ChungCa sĩ Võ Hạ Trâm chia sẻ, khoảnh khắc đứng giữa biển người để hát về hòa bình là một kỷ niệm không thể nào quên trong sự nghiệp của cô. Bài hát 2 tỷ lượt xem được giao cho ca sĩ khác ở đại lễ: Nhạc sĩ nói gì?Tiết mục \"Viết tiếp câu chuyện hòa bình\" do Võ Hạ Trâm và Đông Hùng thể hiện tại Lễ kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước gây xúc động mạnh mẽ cho khán giả. Đọc nhiều trong Giải tríBài hát 2 tỷ lượt xem được giao cho ca sĩ khác ở đại lễ: Nhạc sĩ nói gì? Nữ ca sĩ hát bản gốc của hit 2 tỷ lượt xem: \"Tôi biết ơn ca sĩ Võ Hạ Trâm\" Nữ ca sĩ hát hit 2 tỷ lượt xem ở đại lễ hé lộ tin nhắn từ Nguyễn Văn Chung \"Cha đẻ\" ca khúc 2 tỷ lượt xem: Sở hữu nhiều bài hit, giàu có cỡ nào? Nữ ca sĩ hát \"Viết tiếp câu chuyện hòa bình\" đạt hơn 2 tỷ lượt xem là ai? Bài hát 2 tỷ lượt xem được giao cho ca sĩ khác ở đại lễ: Nhạc sĩ nói gì? Nữ ca sĩ hát bản gốc của hit 2 tỷ lượt xem: \"Tôi biết ơn ca sĩ Võ Hạ Trâm\" Nữ ca sĩ hát hit 2 tỷ lượt xem ở đại lễ hé lộ tin nhắn từ Nguyễn Văn Chung \"Cha đẻ\" ca khúc 2 tỷ lượt xem: Sở hữu nhiều bài hit, giàu có cỡ nào? Nữ ca sĩ hát \"Viết tiếp câu chuyện hòa bình\" đạt hơn 2 tỷ lượt xem là ai? Thông tin doanh nghiệp - sản phẩm"
  },
  {
    "source": "Dân Trí",
    "topic": "Sức khỏe",
    "title": "Con gái 14 tuổi làm chuyện dại dột sau khi thấy mẹ liên tục mắng chửi cha",
    "link": "https://dantri.com.vn/suc-khoe/con-gai-14-tuoi-lam-chuyen-dai-dot-sau-khi-thay-me-lien-tuc-mang-chui-cha-20250503112647582.htm",
    "image": "https://icdn.dantri.com.vn/2025/05/03/tam-ly-5-edited-1746245691501.jpeg",
    "published": "2025-05-03T11:56:48+07:00",
    "content": "Con gái 14 tuổi làm chuyện dại dột sau khi thấy mẹ liên tục mắng chửi chaHoàng Lê Thứ bảy, 03/05/2025 - 11:56 (Dân trí) - Thấy mẹ thường xuyên mắng chửi người cha bị tật nguyền và bắt các thành viên trong gia đình phải làm theo ý mình, bé gái lâm vào trầm cảm, có hành vi dại dột.Thông tin với phóng viên Dân trí, bác sĩ chuyên khoa 2 Nguyễn Thanh Sang, Trưởng khoa Tâm lý, Bệnh viện Nhi đồng 2 (TPHCM) cho biết, hiện nay số lượng trẻ được cha mẹ đưa đến khoa khám vì các vấn đề về tâm lý, tâm thần có sự gia tăng. Trong đó, nhiều ca bệnh ở độ tuổi dậy thì.Phụ huynh chờ đăng ký khám cho con tại khoa Tâm lý, Bệnh viện Nhi đồng 2 (Ảnh: BS).Con trầm cảm khi mẹ liên tục mắng chửi chaĐiển hình là trường hợp của bé N. (14 tuổi), nhập viện với bệnh cảnh dùng quá liều một loại thuốc (uống 15 viên).Khai thác bệnh sử từ bệnh nhi và người thân, các bác sĩ ghi nhận gia đình bé có kinh tế bấp bênh, mẹ là lao động chính do cha bị tật một bên chân.Trong nhà, người mẹ thường hay quát mắng và xem thường cha trước mặt bé N., đồng thời bắt mọi người phải làm theo ý của mình. Còn người cha thì quá hiền, không tự bảo vệ được bản thân và con.Trẻ từng muốn nghỉ học ở trường để học nghề và rời khỏi gia đình, muốn tự kiếm tiền nuôi bản thân. Sau cùng, vì không chịu nổi cảnh mẹ chửi cha và hai người thường xuyên cãi nhau trước mặt, bé đã uống thuốc tự tử.Tại bệnh viện, các bác sĩ cho bệnh nhi trị liệu bằng thuốc kết hợp tâm lý, liệu pháp lắng nghe tích cực, đồng hành cảm xúc. Các nhân viên y tế cũng định hướng gia đình cần cho trẻ đi học lại.Sau 4 phiên điều trị, bệnh nhi được xuất viện và đã đi học, không còn ý nghĩ tự sát. Trẻ vẫn được cha đưa đến khám theo lịch hẹn của bác sĩ.Theo bác sĩ điều trị, khi bé có bạn bè ở trường, có người thân trong gia đình duy trì nâng đỡ tinh thần liên tục và cha mẹ không còn xảy ra tình trạng cãi nhau thì tình trạng bệnh sẽ cải thiện tốt.Bác sĩ Sang trong một lần khám tâm lý cho trẻ (Ảnh: BS).Một trường hợp khác là bé gái tên H. (15 tuổi, quê Đắk Nông) được mẹ đưa đi khám vì 2 tháng gần nhất xuất hiện tình trạng dễ cáu gắt.Quá trình thăm khám, bác sĩ ghi nhận bé có các dấu hiệu như không muốn vận động, thích nằm trong phòng, không còn tham gia các hoạt động yêu thích trước đây, ăn ít, ngủ kém, mệt mỏi, mất hứng thú và đánh giá bản thân thấp, lo lắng không thi đậu tuyển sinh, lo cha mẹ không đủ tiền để cho em đi học…Bệnh nhi được chẩn đoán rối loạn lo âu và trầm cảm. Về điều trị, trước tiên trẻ được can thiệp tâm lý với chuyên viên và kết hợp trị liệu với bác sĩ y học cổ truyền. Sau đó tùy diễn tiến bệnh, có thể kết hợp với bác sĩ tâm thần nhi để điều trị thuốc.Ứng xử phù hợp khi con \"khủng hoảng tuổi thiếu niên\"Theo bác sĩ Sang, độ tuổi nào cũng có những áp lực riêng về mặt tâm lý, nhưng giai đoạn dậy thì thường có áp lực nhiều nhất, vì đây là thời điểm chuyển từ trẻ em sang người trưởng thành. Những phát triển nhanh về tâm lý sinh lý, thay đổi về hormone làm cho trẻ thay đổi mạnh tính khí.Ở tuổi dậy thì, trẻ muốn thể hiện sự độc lập trong suy nghĩ và hành động, có xu hướng tách khỏi cha mẹ để tự do quyết định mọi việc liên quan đến mình.Nhưng do chưa có những kinh nghiệm sống, trẻ không thể giải quyết các vấn đề của mình một cách thấu đáo. Chính vì thế, ở giai đoạn này, trẻ cần được sự thấu hiểu và đồng hành từ người lớn.Bác sĩ Sang phân tích, có nhiều nguyên nhân khiến trẻ gặp áp lực tâm lý, như kết quả học tập không tốt, đặt kỳ vọng quá cao vào bản thân, sống trong gia đình thiếu sự yêu thương, mâu thuẫn với bạn bè, bạo lực học đường, sang chấn tâm lý (mất người thân, lạm dụng chất kích thích hoặc bị lạm dụng tình dục)…Khi bị bất thường tâm lý, trẻ sẽ có các biểu hiện như: tính tình thay đổi, cáu gắt, buồn rầu; chán ăn, mất ngủ, dễ khóc, lo lắng quá mức về một vấn đề; mệt mỏi, hồi hộp, khó thở, đau đầu, mất hứng thú với các hoạt động yêu thích trước đó; không muốn tiếp xúc với mọi người, kém chú ý, có ý nghĩ tự hủy hoại bản thân.Bác sĩ khuyên cha mẹ nên trò chuyện với trẻ mỗi ngày để nắm bắt được tâm tư tình cảm của con (Ảnh: BS).Bác sĩ nhấn mạnh, dậy thì là giai đoạn trẻ \"khủng hoảng tuổi thiếu niên\", trải qua những diễn biến tâm lý, tình cảm phức tạp. Do đó, cha mẹ hoặc người chăm sóc cần có những cách ứng xử phù hợp và quan tâm đến con.Cụ thể, cha mẹ nên trò chuyện với trẻ mỗi ngày, để nắm bắt được những thay đổi tâm tư tình cảm của con.Cần giúp con cân bằng cảm xúc, bằng cách hướng dẫn con đọc được những cảm xúc của mình đang có (như bực bội, khó chịu, thất vọng...). Khi đọc được cảm xúc của mình, con sẽ nhận ra bản thân đang ở ngưỡng cảm xúc nào để điều chỉnh trước khi cảm xúc lên đỉnh điểm.Ngoài ra, phải giúp trẻ tìm ra giá trị bản thân (như những phẩm chất tốt đẹp, sự tự tin, lòng yêu thương, dũng cảm hay có trách nhiệm), để con tự xây dựng các mối quan hệ của mình, có ý thức học tập, có tinh thần và cảm xúc tốt hơn.\"Cha mẹ hãy dạy con biết cách tự giải quyết vấn đề của mình. Khi đó trẻ sẽ tự tin hơn, biết đương đầu với những khó khăn trong cuộc sống\", bác sĩ Nguyễn Thanh Sang chia sẻ. Thông tin với phóng viên Dân trí, bác sĩ chuyên khoa 2 Nguyễn Thanh Sang, Trưởng khoa Tâm lý, Bệnh viện Nhi đồng 2 (TPHCM) cho biết, hiện nay số lượng trẻ được cha mẹ đưa đến khoa khám vì các vấn đề về tâm lý, tâm thần có sự gia tăng. Trong đó, nhiều ca bệnh ở độ tuổi dậy thì. Phụ huynh chờ đăng ký khám cho con tại khoa Tâm lý, Bệnh viện Nhi đồng 2 (Ảnh: BS). Con trầm cảm khi mẹ liên tục mắng chửi cha Điển hình là trường hợp của bé N. (14 tuổi), nhập viện với bệnh cảnh dùng quá liều một loại thuốc (uống 15 viên). Khai thác bệnh sử từ bệnh nhi và người thân, các bác sĩ ghi nhận gia đình bé có kinh tế bấp bênh, mẹ là lao động chính do cha bị tật một bên chân. Trong nhà, người mẹ thường hay quát mắng và xem thường cha trước mặt bé N., đồng thời bắt mọi người phải làm theo ý của mình. Còn người cha thì quá hiền, không tự bảo vệ được bản thân và con. Trẻ từng muốn nghỉ học ở trường để học nghề và rời khỏi gia đình, muốn tự kiếm tiền nuôi bản thân. Sau cùng, vì không chịu nổi cảnh mẹ chửi cha và hai người thường xuyên cãi nhau trước mặt, bé đã uống thuốc tự tử. Tại bệnh viện, các bác sĩ cho bệnh nhi trị liệu bằng thuốc kết hợp tâm lý, liệu pháp lắng nghe tích cực, đồng hành cảm xúc. Các nhân viên y tế cũng định hướng gia đình cần cho trẻ đi học lại. Sau 4 phiên điều trị, bệnh nhi được xuất viện và đã đi học, không còn ý nghĩ tự sát. Trẻ vẫn được cha đưa đến khám theo lịch hẹn của bác sĩ. Theo bác sĩ điều trị, khi bé có bạn bè ở trường, có người thân trong gia đình duy trì nâng đỡ tinh thần liên tục và cha mẹ không còn xảy ra tình trạng cãi nhau thì tình trạng bệnh sẽ cải thiện tốt. Bác sĩ Sang trong một lần khám tâm lý cho trẻ (Ảnh: BS). Một trường hợp khác là bé gái tên H. (15 tuổi, quê Đắk Nông) được mẹ đưa đi khám vì 2 tháng gần nhất xuất hiện tình trạng dễ cáu gắt. Quá trình thăm khám, bác sĩ ghi nhận bé có các dấu hiệu như không muốn vận động, thích nằm trong phòng, không còn tham gia các hoạt động yêu thích trước đây, ăn ít, ngủ kém, mệt mỏi, mất hứng thú và đánh giá bản thân thấp, lo lắng không thi đậu tuyển sinh, lo cha mẹ không đủ tiền để cho em đi học… Bệnh nhi được chẩn đoán rối loạn lo âu và trầm cảm. Về điều trị, trước tiên trẻ được can thiệp tâm lý với chuyên viên và kết hợp trị liệu với bác sĩ y học cổ truyền. Sau đó tùy diễn tiến bệnh, có thể kết hợp với bác sĩ tâm thần nhi để điều trị thuốc. Ứng xử phù hợp khi con \"khủng hoảng tuổi thiếu niên\" Theo bác sĩ Sang, độ tuổi nào cũng có những áp lực riêng về mặt tâm lý, nhưng giai đoạn dậy thì thường có áp lực nhiều nhất, vì đây là thời điểm chuyển từ trẻ em sang người trưởng thành. Những phát triển nhanh về tâm lý sinh lý, thay đổi về hormone làm cho trẻ thay đổi mạnh tính khí. Ở tuổi dậy thì, trẻ muốn thể hiện sự độc lập trong suy nghĩ và hành động, có xu hướng tách khỏi cha mẹ để tự do quyết định mọi việc liên quan đến mình. Nhưng do chưa có những kinh nghiệm sống, trẻ không thể giải quyết các vấn đề của mình một cách thấu đáo. Chính vì thế, ở giai đoạn này, trẻ cần được sự thấu hiểu và đồng hành từ người lớn. Bác sĩ Sang phân tích, có nhiều nguyên nhân khiến trẻ gặp áp lực tâm lý, như kết quả học tập không tốt, đặt kỳ vọng quá cao vào bản thân, sống trong gia đình thiếu sự yêu thương, mâu thuẫn với bạn bè, bạo lực học đường, sang chấn tâm lý (mất người thân, lạm dụng chất kích thích hoặc bị lạm dụng tình dục)… Khi bị bất thường tâm lý, trẻ sẽ có các biểu hiện như: tính tình thay đổi, cáu gắt, buồn rầu; chán ăn, mất ngủ, dễ khóc, lo lắng quá mức về một vấn đề; mệt mỏi, hồi hộp, khó thở, đau đầu, mất hứng thú với các hoạt động yêu thích trước đó; không muốn tiếp xúc với mọi người, kém chú ý, có ý nghĩ tự hủy hoại bản thân. Bác sĩ khuyên cha mẹ nên trò chuyện với trẻ mỗi ngày để nắm bắt được tâm tư tình cảm của con (Ảnh: BS). Bác sĩ nhấn mạnh, dậy thì là giai đoạn trẻ \"khủng hoảng tuổi thiếu niên\", trải qua những diễn biến tâm lý, tình cảm phức tạp. Do đó, cha mẹ hoặc người chăm sóc cần có những cách ứng xử phù hợp và quan tâm đến con. Cụ thể, cha mẹ nên trò chuyện với trẻ mỗi ngày, để nắm bắt được những thay đổi tâm tư tình cảm của con. Cần giúp con cân bằng cảm xúc, bằng cách hướng dẫn con đọc được những cảm xúc của mình đang có (như bực bội, khó chịu, thất vọng...). Khi đọc được cảm xúc của mình, con sẽ nhận ra bản thân đang ở ngưỡng cảm xúc nào để điều chỉnh trước khi cảm xúc lên đỉnh điểm. Ngoài ra, phải giúp trẻ tìm ra giá trị bản thân (như những phẩm chất tốt đẹp, sự tự tin, lòng yêu thương, dũng cảm hay có trách nhiệm), để con tự xây dựng các mối quan hệ của mình, có ý thức học tập, có tinh thần và cảm xúc tốt hơn. \"Cha mẹ hãy dạy con biết cách tự giải quyết vấn đề của mình. Khi đó trẻ sẽ tự tin hơn, biết đương đầu với những khó khăn trong cuộc sống\", bác sĩ Nguyễn Thanh Sang chia sẻ. TPHCM: Đốt rác trong vườn bằng xăng, người phụ nữ bị cháy toàn thân nặng nềNgười phụ nữ ở TPHCM cầm chai xăng tưới vào đống rác đang đốt trong vườn, gây nên tai nạn bỏng toàn thân nặng nề. Chàng trai 18 tuổi ngủ li bì, nguy cơ đột tử vì hội chứng hiếmDị tật hiếm gặp của hệ thần kinh trung ương khiến chàng trai 18 tuổi đối mặt với nguy cơ hôn mê sâu, ngưng thở và tử vong bất kỳ lúc nào. Cô gái 28 tuổi nguy kịch trong lúc phẫu thuật thẩm mỹ nâng mũi ở TPHCMSau khi gây mê để thực hiện phẫu thuật nâng mũi tại một bệnh viện thẩm mỹ ở TPHCM, cô gái 28 tuổi lâm vào sốc phản vệ nguy kịch. \"Mẹ không những đưa con tới thế giới 1 lần, mà còn cứu con thêm lần nữa…\"\"Con lúc nào cũng biết ơn mẹ. Mẹ không những đưa con tới thế giới 1 lần, mà còn cứu con thêm lần nữa…\", một người được ghép gan ở TPHCM 20 năm trước, chia sẻ. Đọc nhiều trong Sức khỏe3 món nên ăn trong bữa nhậu để giảm tác hại rượu bia Loại cá giàu canxi gấp 25 lần cá hồi, giá rẻ bèo ở chợ Việt Dị vật 3 càng đâm thấu tim nam thanh niên 17 tuổi ở Hà Nội Cặp song sinh chào đời ngày 30/4, được đặt tên Thống Nhất và Hòa Bình 5 loại rau lành mạnh nhất bạn nên ăn hằng ngày 3 món nên ăn trong bữa nhậu để giảm tác hại rượu bia Loại cá giàu canxi gấp 25 lần cá hồi, giá rẻ bèo ở chợ Việt Dị vật 3 càng đâm thấu tim nam thanh niên 17 tuổi ở Hà Nội Cặp song sinh chào đời ngày 30/4, được đặt tên Thống Nhất và Hòa Bình 5 loại rau lành mạnh nhất bạn nên ăn hằng ngày Thông tin doanh nghiệp - sản phẩm"
  },
  {
    "source": "Dân Trí",
    "topic": "Du lịch",
    "title": "Hàng nghìn người rủ nhau lên rừng \"trốn nóng\" trong kỳ nghỉ lễ",
    "link": "https://dantri.com.vn/du-lich/hang-nghin-nguoi-ru-nhau-len-rung-tron-nong-trong-ky-nghi-le-20250503121039298.htm",
    "image": "https://icdn.dantri.com.vn/2025/05/03/dsc01056-1746245683488.jpg",
    "published": "2025-05-03T12:44:15+07:00",
    "content": "Hàng nghìn người rủ nhau lên rừng \"trốn nóng\" trong kỳ nghỉ lễ(Dân trí) - Trong dịp nghỉ lễ 30/4-1/5, hàng nghìn lượt du khách thập phương đã đổ xô về khu vực suối Rào Àn ở huyện Hương Sơn (Hà Tĩnh) để tắm mát, giải nhiệt.Dương Nguyên Thứ bảy, 03/05/2025 - 12:44 GALLERYXem toàn bộ album 9 ảnh Kỳ nghỉ lễ 30/4-1/5, suối Rào Àn ở xã Sơn Kim 1 (huyện Hương Sơn, Hà Tĩnh) trở thành điểm đến hấp dẫn với du khách trong và ngoài tỉnh.Đến nơi đây, du khách được tận hưởng không khí trong lành, có cảm giác thân thuộc, gần gũi với thiên nhiên.Dòng suối Rào Àn có nước trong lành, mát lạnh, là điểm đến lý tưởng để tránh nóng.Nhiều bạn trẻ thích thú hòa mình với dòng suối để check-in.Dịch vụ chèo SUP mang lại cảm giác thư thái, vui vẻ cho nhiều du khách.Năm nay, các chủ hộ kinh doanh đã lắp đặt, trang trí thêm cầu khỉ, xích đu, điểm check-in để phục vụ du khách thập phương.Chị Nguyễn Thị Nga (trú quận Đống Đa, Hà Nội) chia sẻ: \"Kỳ nghỉ lễ này, gia đình tôi cùng họ hàng quyết định thuê một ô tô khách 29 chỗ ngồi để đến suối Rào Àn nghỉ ngơi, tắm mát.Tôi cảm thấy thực sự bình yên, thoải mái giữa thiên nhiên. Người dân địa phương, du khách cũng có ý thức rất cao, không xả rác bừa bãi. Tôi sẽ giới thiệu cho nhiều bạn bè về địa điểm tuyệt vời này\".Các chòi lá để du khách nghỉ ngơi, thưởng thức ẩm thực cạnh dòng suối chật kín người. Trong những ngày qua, suối Rào Àn đã đón hàng nghìn lượt người, dòng ô tô nối đuôi nhau đến du lịch, trốn nóng.Ngoài tắm mát, du khách sẽ được thưởng thức các món đặc sản của địa phương như gà rừng, cá suối. GALLERY 9 ảnh Kỳ nghỉ lễ 30/4-1/5, suối Rào Àn ở xã Sơn Kim 1 (huyện Hương Sơn, Hà Tĩnh) trở thành điểm đến hấp dẫn với du khách trong và ngoài tỉnh. Đến nơi đây, du khách được tận hưởng không khí trong lành, có cảm giác thân thuộc, gần gũi với thiên nhiên. Dòng suối Rào Àn có nước trong lành, mát lạnh, là điểm đến lý tưởng để tránh nóng. Nhiều bạn trẻ thích thú hòa mình với dòng suối để check-in. Dịch vụ chèo SUP mang lại cảm giác thư thái, vui vẻ cho nhiều du khách. Năm nay, các chủ hộ kinh doanh đã lắp đặt, trang trí thêm cầu khỉ, xích đu, điểm check-in để phục vụ du khách thập phương. Chị Nguyễn Thị Nga (trú quận Đống Đa, Hà Nội) chia sẻ: \"Kỳ nghỉ lễ này, gia đình tôi cùng họ hàng quyết định thuê một ô tô khách 29 chỗ ngồi để đến suối Rào Àn nghỉ ngơi, tắm mát. Tôi cảm thấy thực sự bình yên, thoải mái giữa thiên nhiên. Người dân địa phương, du khách cũng có ý thức rất cao, không xả rác bừa bãi. Tôi sẽ giới thiệu cho nhiều bạn bè về địa điểm tuyệt vời này\". Các chòi lá để du khách nghỉ ngơi, thưởng thức ẩm thực cạnh dòng suối chật kín người. Trong những ngày qua, suối Rào Àn đã đón hàng nghìn lượt người, dòng ô tô nối đuôi nhau đến du lịch, trốn nóng. Ngoài tắm mát, du khách sẽ được thưởng thức các món đặc sản của địa phương như gà rừng, cá suối. Đường phố Hà Nội thông thoáng, người dân thảnh thơi vui chơi nghỉ lễ Công trường cao tốc Chí Thạnh - Vân Phong những ngày nghỉ lễ Công viên, bảo tàng ở Hà Nội đông nghịt khách trong kỳ nghỉ lễ Du lịchDu khách trải nghiệm chuyến tàu đặc biệt về miền đất võDu khách trong nước, quốc tế hứng khởi khi lần đầu trải nghiệm chuyến tàu miễn phí mang tên \"Hành trình văn hóa về miền đất võ\", khám phá tháp Champa cổ kính và cầu đường sắt huyền thoại ở Bình Định. Địa phương hút khách dịp lễ 1/5: Rải 1,5 tấn ngao ra biển để nhặt thoải máiTừ 14h30 đến 16h30 hàng ngày, một khu du lịch ở tỉnh Sơn Đông (Trung Quốc) điều động xe tải mang khoảng 1,5 tấn ngao rải khắp bãi biển để khách nhặt tùy thích nhằm hút khách dịp nghỉ lễ 1/5. TPHCM: Trả drone bị rơi, khách được quán cà phê chiêu đãi đồ uống miễn phíSau sự cố bất ngờ khiến hàng nghìn drone bị rơi và thất lạc, chủ quán cà phê ở TPHCM quyết định gửi tặng đồ uống miễn phí cho bất cứ vị khách nào gửi trả lại thiết bị bay cho ban tổ chức. Khách Tây mê món chay Việt, không ngại vượt ngõ hẹp để thưởng thứcNằm sâu trong ngõ nhỏ giữa lòng phố cổ Hà Nội, quán Hẻm Vegan (Hoàn Kiếm) vẫn được nhiều du khách tìm đến vì sức hấp dẫn của đồ chay Việt Nam. Đông nghịt người tại các điểm du lịch nổi tiếng ở Thanh Hóa dịp lễ 30/4Ngoài các khu du lịch biển nổi tiếng, một số điểm nghỉ dưỡng ở miền núi tỉnh Thanh Hóa cũng đón lượng lớn du khách trong kỳ nghỉ lễ 30/4-1/5. Bãi biển từng tan hoang vì bão Trà Mi \"hồi sinh\", giới trẻ tìm đến check-inNhiều người dân, du khách đã tìm đến bãi biển Phú Thuận và Thuận An ở thành phố Huế để nghỉ ngơi, tắm mát trong dịp lễ 30/4-1/5. Váng dầu đen kịt bám vào chân người dân, du khách khi tắm biểnKhi tắm tại bãi biển thành phố Tuy Hòa (tỉnh Phú Yên), người dân, du khách bị các váng dầu màu đen bám vào chân. Bí ẩn quán cơm tấm ở TPHCM có căn hầm ngay trong tủ áoNhiều người tìm đến quán Cà phê Đỗ Phủ - Cơm tấm Đại Hàn (quận 1, TPHCM) không chỉ để thưởng thức đồ ăn, thức uống mà còn là vì muốn tận mắt chứng kiến những gì còn sót lại của một thời bom đạn. 3 triệu lượt xem cô gái Việt lan tỏa tình yêu nước từ \"nóc nhà thế giới\"Đoạn video cô gái Việt Nam giương cao lá cờ đỏ sao vàng trên nền nhạc \"Viết tiếp câu chuyện hòa bình\" từ Tây Tạng (Trung Quốc), hướng về ngày đặc biệt của đất nước thu hút gần 3 triệu lượt xem. Ngắm thiên nhiên hùng vĩ của xã rộng nhất Việt Nam từ khinh khí cầuXã Krông Na, huyện Buôn Đôn, tỉnh Đắk Lắk, là xã có diện tích lớn nhất Việt Nam, được ban tổ chức lựa chọn tổ chức Ngày hội khinh khí cầu - Bay giữa đại ngàn. Du khách trải nghiệm chuyến tàu đặc biệt về miền đất võDu khách trong nước, quốc tế hứng khởi khi lần đầu trải nghiệm chuyến tàu miễn phí mang tên \"Hành trình văn hóa về miền đất võ\", khám phá tháp Champa cổ kính và cầu đường sắt huyền thoại ở Bình Định. Địa phương hút khách dịp lễ 1/5: Rải 1,5 tấn ngao ra biển để nhặt thoải máiTừ 14h30 đến 16h30 hàng ngày, một khu du lịch ở tỉnh Sơn Đông (Trung Quốc) điều động xe tải mang khoảng 1,5 tấn ngao rải khắp bãi biển để khách nhặt tùy thích nhằm hút khách dịp nghỉ lễ 1/5. TPHCM: Trả drone bị rơi, khách được quán cà phê chiêu đãi đồ uống miễn phíSau sự cố bất ngờ khiến hàng nghìn drone bị rơi và thất lạc, chủ quán cà phê ở TPHCM quyết định gửi tặng đồ uống miễn phí cho bất cứ vị khách nào gửi trả lại thiết bị bay cho ban tổ chức. Khách Tây mê món chay Việt, không ngại vượt ngõ hẹp để thưởng thứcNằm sâu trong ngõ nhỏ giữa lòng phố cổ Hà Nội, quán Hẻm Vegan (Hoàn Kiếm) vẫn được nhiều du khách tìm đến vì sức hấp dẫn của đồ chay Việt Nam. Đông nghịt người tại các điểm du lịch nổi tiếng ở Thanh Hóa dịp lễ 30/4Ngoài các khu du lịch biển nổi tiếng, một số điểm nghỉ dưỡng ở miền núi tỉnh Thanh Hóa cũng đón lượng lớn du khách trong kỳ nghỉ lễ 30/4-1/5. Bãi biển từng tan hoang vì bão Trà Mi \"hồi sinh\", giới trẻ tìm đến check-inNhiều người dân, du khách đã tìm đến bãi biển Phú Thuận và Thuận An ở thành phố Huế để nghỉ ngơi, tắm mát trong dịp lễ 30/4-1/5. Váng dầu đen kịt bám vào chân người dân, du khách khi tắm biểnKhi tắm tại bãi biển thành phố Tuy Hòa (tỉnh Phú Yên), người dân, du khách bị các váng dầu màu đen bám vào chân. Bí ẩn quán cơm tấm ở TPHCM có căn hầm ngay trong tủ áoNhiều người tìm đến quán Cà phê Đỗ Phủ - Cơm tấm Đại Hàn (quận 1, TPHCM) không chỉ để thưởng thức đồ ăn, thức uống mà còn là vì muốn tận mắt chứng kiến những gì còn sót lại của một thời bom đạn. 3 triệu lượt xem cô gái Việt lan tỏa tình yêu nước từ \"nóc nhà thế giới\"Đoạn video cô gái Việt Nam giương cao lá cờ đỏ sao vàng trên nền nhạc \"Viết tiếp câu chuyện hòa bình\" từ Tây Tạng (Trung Quốc), hướng về ngày đặc biệt của đất nước thu hút gần 3 triệu lượt xem. Ngắm thiên nhiên hùng vĩ của xã rộng nhất Việt Nam từ khinh khí cầuXã Krông Na, huyện Buôn Đôn, tỉnh Đắk Lắk, là xã có diện tích lớn nhất Việt Nam, được ban tổ chức lựa chọn tổ chức Ngày hội khinh khí cầu - Bay giữa đại ngàn. Tin mớiSát hại bảo vệ nghĩa trang ở Bình Dương rồi kể với vợ \"vừa chém con cọp\"Người đàn ông có vấn đề về thần kinh đã sát hại nam bảo vệ của nghĩa trang tại TP Dĩ An (Bình Dương), sau đó nghi can về nói với vợ là \"vừa chém một con cọp đội lốt người\". Hơn 2,6 triệu dân Singapore đi bầu thủ tướng mớiKhoảng 2,6 triệu người Singapore đi bỏ phiếu bầu thủ tướng mới vào ngày 3/5, đánh dấu cuộc tổng tuyển cử quan trọng diễn ra trong bối cảnh bất ổn kinh tế gia tăng. Vì sao Hà Nội lấy tên Hồng Hà đặt cho phường đặc biệt nhất thủ đô?Việc chọn tên đơn vị hành chính mới là Hồng Hà có giá trị lịch sử, truyền thống, văn hóa và đã được nhân dân địa phương đồng tình ủng hộ, theo UBND TP Hà Nội. Mỹ chỉ trích chính phủ Đức vì coi đảng AfD là \"tổ chức cực đoan\"Phó Tổng thống Mỹ JD Vance so sánh cách chính phủ Đức đối xử với đảng cánh hữu \"Sự lựa chọn vì nước Đức\" (AfD) giống việc \"xây lại Bức tường Berlin\". Bí quyết chọn sữa chất lượng, an toàn cho cả gia đìnhBên cạnh vấn đề về thương hiệu, người tiêu dùng nên chọn mua sữa tại các địa chỉ uy tín, tránh mua hàng không rõ nguồn gốc. Ông Trump gia tăng sức ép, tiếp tục đòi Fed hạ lãi suất ngayTổng thống Donald Trump một lần nữa thúc giục Cục Dự trữ Liên bang Mỹ (Fed) hạ lãi suất sau khi báo cáo việc làm tháng 4 cho thấy số lượng việc làm tăng cao hơn kỳ vọng. Quán ăn ở Nha Trang bị tố \"chặt chém\", bán cá bò hòm 3,5 triệu đồng/kgMột du khách đăng lên mạng xã hội than vãn về trải nghiệm không hay khi đi du lịch tại thành phố Nha Trang (tỉnh Khánh Hòa). Kèm bài đăng là một hóa đơn bán cá bò hòm với giá 3,5 triệu đồng/kg. Nữ tiếp viên kể về chuyến bay đặc biệt chở hơn 300 chiến sĩ sau diễu binhMới đây, bức ảnh ghi lại khoảnh khắc hai nữ tiếp viên hàng không chụp hình cùng hàng trăm chiến sĩ trên máy bay đã thu hút sự chú ý lớn từ cộng đồng mạng. Bị đánh gục trên đường vì trêu ghẹo 2 thiếu nữ ở Sầm SơnTrêu ghẹo 2 thiếu nữ ở khu du lịch biển Sầm Sơn, tỉnh Thanh Hóa, 2 thanh niên bị nhóm đối tượng đánh gục. Bản hit 3 tỷ lượt xem, nhạc sĩ Nguyễn Văn Chung kiếm được bao nhiêu tiền?Trước cơn sốt của \"Viết tiếp câu chuyện hòa bình\", nhiều khán giả cho rằng nhạc sĩ Nguyễn Văn Chung sẽ \"kiếm bộn tiền\". Tuy nhiên, nam nhạc sĩ lại có tiết lộ đầy bất ngờ với phóng viên Dân trí. Sát hại bảo vệ nghĩa trang ở Bình Dương rồi kể với vợ \"vừa chém con cọp\"Người đàn ông có vấn đề về thần kinh đã sát hại nam bảo vệ của nghĩa trang tại TP Dĩ An (Bình Dương), sau đó nghi can về nói với vợ là \"vừa chém một con cọp đội lốt người\". Hơn 2,6 triệu dân Singapore đi bầu thủ tướng mớiKhoảng 2,6 triệu người Singapore đi bỏ phiếu bầu thủ tướng mới vào ngày 3/5, đánh dấu cuộc tổng tuyển cử quan trọng diễn ra trong bối cảnh bất ổn kinh tế gia tăng. Vì sao Hà Nội lấy tên Hồng Hà đặt cho phường đặc biệt nhất thủ đô?Việc chọn tên đơn vị hành chính mới là Hồng Hà có giá trị lịch sử, truyền thống, văn hóa và đã được nhân dân địa phương đồng tình ủng hộ, theo UBND TP Hà Nội. Mỹ chỉ trích chính phủ Đức vì coi đảng AfD là \"tổ chức cực đoan\"Phó Tổng thống Mỹ JD Vance so sánh cách chính phủ Đức đối xử với đảng cánh hữu \"Sự lựa chọn vì nước Đức\" (AfD) giống việc \"xây lại Bức tường Berlin\". Bí quyết chọn sữa chất lượng, an toàn cho cả gia đìnhBên cạnh vấn đề về thương hiệu, người tiêu dùng nên chọn mua sữa tại các địa chỉ uy tín, tránh mua hàng không rõ nguồn gốc. Ông Trump gia tăng sức ép, tiếp tục đòi Fed hạ lãi suất ngayTổng thống Donald Trump một lần nữa thúc giục Cục Dự trữ Liên bang Mỹ (Fed) hạ lãi suất sau khi báo cáo việc làm tháng 4 cho thấy số lượng việc làm tăng cao hơn kỳ vọng. Quán ăn ở Nha Trang bị tố \"chặt chém\", bán cá bò hòm 3,5 triệu đồng/kgMột du khách đăng lên mạng xã hội than vãn về trải nghiệm không hay khi đi du lịch tại thành phố Nha Trang (tỉnh Khánh Hòa). Kèm bài đăng là một hóa đơn bán cá bò hòm với giá 3,5 triệu đồng/kg. Nữ tiếp viên kể về chuyến bay đặc biệt chở hơn 300 chiến sĩ sau diễu binhMới đây, bức ảnh ghi lại khoảnh khắc hai nữ tiếp viên hàng không chụp hình cùng hàng trăm chiến sĩ trên máy bay đã thu hút sự chú ý lớn từ cộng đồng mạng. Bị đánh gục trên đường vì trêu ghẹo 2 thiếu nữ ở Sầm SơnTrêu ghẹo 2 thiếu nữ ở khu du lịch biển Sầm Sơn, tỉnh Thanh Hóa, 2 thanh niên bị nhóm đối tượng đánh gục. Bản hit 3 tỷ lượt xem, nhạc sĩ Nguyễn Văn Chung kiếm được bao nhiêu tiền?Trước cơn sốt của \"Viết tiếp câu chuyện hòa bình\", nhiều khán giả cho rằng nhạc sĩ Nguyễn Văn Chung sẽ \"kiếm bộn tiền\". Tuy nhiên, nam nhạc sĩ lại có tiết lộ đầy bất ngờ với phóng viên Dân trí. Đọc nhiều trong Du lịchTPHCM: Trả drone bị rơi, khách được quán cà phê chiêu đãi đồ uống miễn phí Bí ẩn quán cơm tấm ở TPHCM có căn hầm ngay trong tủ áo Biển Sầm Sơn ken đặc người trong ngày đầu nghỉ lễ 30/4 và 1/5 Khách Hàn Quốc nói điều gây bất ngờ sau khi dậy 4h sáng để xem duyệt binh 3 triệu lượt xem cô gái Việt lan tỏa tình yêu nước từ \"nóc nhà thế giới\" TPHCM: Trả drone bị rơi, khách được quán cà phê chiêu đãi đồ uống miễn phí Bí ẩn quán cơm tấm ở TPHCM có căn hầm ngay trong tủ áo Biển Sầm Sơn ken đặc người trong ngày đầu nghỉ lễ 30/4 và 1/5 Khách Hàn Quốc nói điều gây bất ngờ sau khi dậy 4h sáng để xem duyệt binh 3 triệu lượt xem cô gái Việt lan tỏa tình yêu nước từ \"nóc nhà thế giới\""
  },
  {
    "source": "Dân Trí",
    "topic": "Xe",
    "title": "Rao bán 3 năm vẫn chưa có khách, siêu xe Maserati MC20 được giảm 5 tỷ đồng",
    "link": "https://dantri.com.vn/o-to-xe-may/rao-ban-3-nam-van-chua-co-khach-sieu-xe-maserati-mc20-duoc-giam-5-ty-dong-20250503021803962.htm",
    "image": "https://icdn.dantri.com.vn/2025/05/03/maserati-mc20-ha-gia-gan-5-ty-dong-sau-3-nam-khong-tim-duoc-khach-anh1-edited-1746213142954.jpeg",
    "published": "2025-05-03T12:00:00+07:00",
    "content": "Rao bán 3 năm vẫn chưa có khách, siêu xe Maserati MC20 được giảm 5 tỷ đồngNguyễn Lâm Thứ bảy, 03/05/2025 - 12:00 (Dân trí) - Qua nhiều lần giảm giá, chiếc Maserati MC20 này vẫn \"chật vật\" tìm chủ nhân, dù xe còn mới.Trong những mẫu siêu xe tại Việt Nam, Maserati MC20 được giới chuyên gia nhận định là cái tên \"kén\" khách, dù từng tạo được tiếng vang khi về nước vào giai đoạn 2021-2022. Chiếc xe trong bài viết là một ví dụ, được một đại lý ô tô tư nhân tại Hà Nội nhập về vào năm 2022, nhưng đến nay vẫn chưa có chủ.Được đưa về năm 2022, thực tế chiếc Maserati MC20 này được sản xuất năm 2021 (Ảnh: Minh Vinh).Theo tìm hiểu của phóng viên báo Dân trí, đây là chiếc MC20 thứ hai được đưa về Việt Nam.Chiếc đầu tiên được một đại lý tư nhân tại TPHCM nhập về và nhanh chóng có chủ. Xe thứ hai lại \"lận đận\" tìm khách do có giá hơn 20 tỷ đồng, trong khi xe chính hãng được đưa về cùng năm và có giá rẻ hơn (từ 16 tỷ đồng).Trong thời gian dài \"nằm kho\", chiếc Maserati MC20 này từng nhiều lần được đại lý tư nhân hạ giá. Hiện tại, xe đang được rao bán với mức 15,9 tỷ đồng, tức giảm gần 5 tỷ đồng so với giá ban đầu và rẻ hơn một chút so với xe chính hãng.Xe sở hữu lớp sơn ngoại thất màu trắng, có tên gọi Bianco Audace trong bảng màu của thương hiệu xe sang Italia (Ảnh: Minh Vinh).Maserati MC20 sở hữu cấu hình 2 chỗ ngồi với vóc dáng khỏe khoắn. Cửa mở kiểu \"cắt kéo\". Tuy nhiên, thiết kế tổng thể của mẫu siêu xe này có phần \"hiền\" so với các đối thủ. Lưới tản nhiệt có thiết kế khá đơn giản, dù mang tính nhận diện thương hiệu tốt nhưng không tạo được hiệu ứng xứng tầm.MC20 vẫn có những thiết kế mang đậm chất hiệu năng cao. Phần cản trước được làm bằng vật liệu composite, đi kèm hai hốc gió hai bên, đảm bảo tính khí động học cũng như gia tăng khả năng làm mát cho hệ thống phanh.Maserati MC20 được trang bị mâm hợp kim 20 inch, đi kèm hệ thống phanh đĩa gốm - carbon và cùm phanh màu xanh dương nổi bật (Ảnh: Minh Vinh).Nội thất của mẫu siêu xe này có thiết kế tối giản. Khu vực trung tâm không có nút bấm, mọi thao tác điều chỉnh tính năng của xe đều được chuyển lên màn hình giải trí cỡ nhỏ.Vô-lăng vát đáy được ốp sợi carbon và bọc da Alcantara, đi kèm lẫy chuyển số cỡ lớn và phía sau là cụm đồng hồ điện tử 10 inch. Ghế ngồi của xe cũng được bọc da Alcantara và có thiết kế theo kiểu \"xe đua\", tích hợp tính năng sưởi.Khu vực \"yên ngựa\" cũng được ốp carbon, nhưng có thiết kế khá đơn giản so với một mẫu siêu xe có giá bán lên tới 16 tỷ đồng (Ảnh: Minh Vinh).Về khả năng vận hành, Maserati MC20 được trang bị động cơ Nettuno V6, tăng áp kép, dung tích 3.0L, sản sinh công suất 621 mã lực và mô-men xoắn 730Nm. Theo công bố của nhà sản xuất, mẫu xe này có khả năng tăng tốc 0-100km/h trong 2,9 giây, tốc độ tối đa lên tới 325km/h.Ghế ngồi của xe được thêu các đường chỉ trang trí màu xanh dương (Ảnh: Minh Vinh). Trong những mẫu siêu xe tại Việt Nam, Maserati MC20 được giới chuyên gia nhận định là cái tên \"kén\" khách, dù từng tạo được tiếng vang khi về nước vào giai đoạn 2021-2022. Chiếc xe trong bài viết là một ví dụ, được một đại lý ô tô tư nhân tại Hà Nội nhập về vào năm 2022, nhưng đến nay vẫn chưa có chủ. Được đưa về năm 2022, thực tế chiếc Maserati MC20 này được sản xuất năm 2021 (Ảnh: Minh Vinh). Theo tìm hiểu của phóng viên báo Dân trí, đây là chiếc MC20 thứ hai được đưa về Việt Nam. Chiếc đầu tiên được một đại lý tư nhân tại TPHCM nhập về và nhanh chóng có chủ. Xe thứ hai lại \"lận đận\" tìm khách do có giá hơn 20 tỷ đồng, trong khi xe chính hãng được đưa về cùng năm và có giá rẻ hơn (từ 16 tỷ đồng). Trong thời gian dài \"nằm kho\", chiếc Maserati MC20 này từng nhiều lần được đại lý tư nhân hạ giá. Hiện tại, xe đang được rao bán với mức 15,9 tỷ đồng, tức giảm gần 5 tỷ đồng so với giá ban đầu và rẻ hơn một chút so với xe chính hãng. Xe sở hữu lớp sơn ngoại thất màu trắng, có tên gọi Bianco Audace trong bảng màu của thương hiệu xe sang Italia (Ảnh: Minh Vinh). Maserati MC20 sở hữu cấu hình 2 chỗ ngồi với vóc dáng khỏe khoắn. Cửa mở kiểu \"cắt kéo\". Tuy nhiên, thiết kế tổng thể của mẫu siêu xe này có phần \"hiền\" so với các đối thủ. Lưới tản nhiệt có thiết kế khá đơn giản, dù mang tính nhận diện thương hiệu tốt nhưng không tạo được hiệu ứng xứng tầm. MC20 vẫn có những thiết kế mang đậm chất hiệu năng cao. Phần cản trước được làm bằng vật liệu composite, đi kèm hai hốc gió hai bên, đảm bảo tính khí động học cũng như gia tăng khả năng làm mát cho hệ thống phanh. Maserati MC20 được trang bị mâm hợp kim 20 inch, đi kèm hệ thống phanh đĩa gốm - carbon và cùm phanh màu xanh dương nổi bật (Ảnh: Minh Vinh). Nội thất của mẫu siêu xe này có thiết kế tối giản. Khu vực trung tâm không có nút bấm, mọi thao tác điều chỉnh tính năng của xe đều được chuyển lên màn hình giải trí cỡ nhỏ. Vô-lăng vát đáy được ốp sợi carbon và bọc da Alcantara, đi kèm lẫy chuyển số cỡ lớn và phía sau là cụm đồng hồ điện tử 10 inch. Ghế ngồi của xe cũng được bọc da Alcantara và có thiết kế theo kiểu \"xe đua\", tích hợp tính năng sưởi. Khu vực \"yên ngựa\" cũng được ốp carbon, nhưng có thiết kế khá đơn giản so với một mẫu siêu xe có giá bán lên tới 16 tỷ đồng (Ảnh: Minh Vinh). Về khả năng vận hành, Maserati MC20 được trang bị động cơ Nettuno V6, tăng áp kép, dung tích 3.0L, sản sinh công suất 621 mã lực và mô-men xoắn 730Nm. Theo công bố của nhà sản xuất, mẫu xe này có khả năng tăng tốc 0-100km/h trong 2,9 giây, tốc độ tối đa lên tới 325km/h. Ghế ngồi của xe được thêu các đường chỉ trang trí màu xanh dương (Ảnh: Minh Vinh). Maserati hủy bỏ dự án siêu xe thuần điện MC20 FolgoreMaserati cho biết khách mua siêu xe thích động cơ đốt trong mạnh mẽ. Doanh số Maserati lao dốc do đại lý giảm giá quá nhiều?CEO Carlos Tavares tin rằng Maserati không có vị thế rõ ràng và \"câu chuyện thương hiệu không như mong đợi\". Maserati Grecale giá từ 4,2 tỷ đồng: SUV cho người giàu hướng nộiKhông quá hào nhoáng, phô trương nhưng Grecale đủ sang trọng và thực dụng. Vận hành có thể không phấn khích bằng Porsche Macan, mẫu xe của Maserati lại phù hợp với nhu cầu đi phố. Đọc nhiều trong Ô tô - Xe máyHai thương hiệu mô tô châu âu này tạm dừng hoạt động tại Việt Nam Loạt ô tô dự kiến ra mắt khách Việt trong tháng 5: Thêm lựa chọn xe gầm cao SUV mới của Mazda nhận hơn 10.000 đơn đặt hàng chỉ sau 48 giờ ra mắt \"Không phải ai cũng sẵn sàng chuyển sang dùng xe điện\" Xe bán tải lùi vào xe khác rồi tăng ga bỏ chạy Hai thương hiệu mô tô châu âu này tạm dừng hoạt động tại Việt Nam Loạt ô tô dự kiến ra mắt khách Việt trong tháng 5: Thêm lựa chọn xe gầm cao SUV mới của Mazda nhận hơn 10.000 đơn đặt hàng chỉ sau 48 giờ ra mắt \"Không phải ai cũng sẵn sàng chuyển sang dùng xe điện\" Xe bán tải lùi vào xe khác rồi tăng ga bỏ chạy Thông tin doanh nghiệp - sản phẩm"
  },
  {
    "source": "Báo Người Lao Động",
    "topic": "Trang chủ",
    "title": "7 cán bộ tòa án bị xử lý hình sự trong 6 tháng đầu năm",
    "link": "https://nld.com.vn/7-can-bo-toa-an-bi-xu-ly-hinh-su-trong-6-thang-dau-nam-196250503151110244.htm",
    "image": "https://nld.mediacdn.vn/zoom/600_315/291774122806476800/2025/5/3/tai-xuong-2-17462599390111725574340-136-0-1336-1920-crop-17462599454912057964635.jpeg",
    "published": "2025-05-03T15:52:00+07:00",
    "content": "Văn Duẩn Chánh án Tòa án nhân dân (TAND) tối cao Lê Minh Trí vừa báo cáo Quốc hội về công tác của các tòa án 6 tháng đầu năm (từ ngày 1-10-2024 đến ngày 31-3-2025); trong đó có công tác cán bộ, thanh tra, kiểm tra, đề cao kỷ luật, kỷ cương công vụ. Chánh án Tòa án nhân dân tối cao Lê Minh Trí. Ảnh: Quốc hội Theo Chánh án TAND tối cao, tính đến hết tháng 3, TAND có 13.920 biên chế gồm: 6.556 thẩm phán, 7.184 thẩm tra viên, thư ký tòa án và tương đương, 88 viên chức và các chức danh khác. Trong 6 tháng qua, Chánh án TAND Tối cao đã trình Chủ tịch nước phê chuẩn, bổ nhiệm 2 thẩm phán TAND tối cao; bổ nhiệm mới 13 thẩm phán cao cấp, 149 thẩm phán trung cấp và 386 thẩm phán sơ cấp; bổ nhiệm lại 34 thẩm phán trung cấp, 199 thẩm phán sơ cấp; miễn nhiệm 5 thẩm phán; cách chức 1 thẩm phán. Ông Lê Minh Trí khẳng định công tác quy hoạch, bổ nhiệm, bổ nhiệm lại chức vụ lãnh đạo, quản lý tiếp tục được quan tâm. Công tác tuyển dụng, điều động, luân chuyển, biệt phái được thực hiện theo đúng quy định. Công tác thanh, kiểm tra việc thực thi công vụ được tiến hành thường xuyên, nghiêm túc. TAND Tối cao đã ban hành Kế hoạch số 66 về thực hiện công tác phòng, chống tham nhũng, lãng phí, tiêu cực năm 2025; Công văn số 191 về việc tăng cường thực hiện các giải pháp phòng ngừa vi phạm trong thi hành nhiệm vụ, công vụ. Các tòa án đã thực hiện 164 cuộc thanh, kiểm tra công vụ. Trong đó, TAND tối cao đã tổ chức 5 đoàn thanh tra; TAND các tỉnh đã thực hiện 40 đoàn thanh tra công vụ, 116 đoàn kiểm tra nghiệp vụ với 156 đơn vị TAND cấp huyện được kiểm tra. Qua thanh tra, kiểm tra đã chỉ ra những thiếu sót, vi phạm trong lãnh đạo, chỉ đạo của người đứng đầu và thực hiện nhiệm vụ chuyên môn của công chức, thẩm phán. Các tòa án đã nghiêm túc kiểm điểm, rút kinh nghiệm. Theo Chánh án Lê Minh Trí, công tác kiểm soát việc kê khai tài sản, thu nhập trong TAND được thực hiện nghiêm túc. TAND tối cao đã xây dựng Kế hoạch xác minh tài sản thu nhập năm 2025 trong TAND, tổ chức thực hiện xác minh tài sản, thu nhập với 6 đơn vị, gồm: TAND cấp cao tại Hà Nội, TAND hai cấp Hải Phòng, TAND hai cấp tỉnh Thừa Thiên - Huế, TAND hai cấp tỉnh Hà Giang, tỉnh Quảng Nam và tỉnh Hậu Giang. Các TAND cấp tỉnh cũng tăng cường kiểm tra công tác chuyên môn đối với TAND cấp huyện theo kế hoạch để kịp thời phát hiện, khắc phục, rút kinh nghiệm những sai sót chuyên môn, nghiệp vụ. Trong kỳ báo cáo, có 20 trường hợp bị kỷ luật hành chính (khiển trách 10 trường hợp, cảnh cáo 4 trường hợp, buộc thôi việc 6 trường hợp); 1 trường hợp bị kỷ luật đảng hình thức Khiển trách, đang xem xét xử lý kỷ luật hành chính. Đáng chú ý, có 7 trường hợp bị xử lý hình sự (2 trường hợp bị xử lý hình sự và xử lý kỷ luật buộc thôi việc, 5 trường hợp đã bị khởi tố hình sự nhưng chưa bị kết án, chưa xử lý kỷ luật hành chính). Để khắc phục các hạn chế, thiếu sót, Chánh án TAND tối cao Lê Minh Trí cho biết sẽ tăng cường giáo dục chính trị, tư tưởng, phẩm chất đạo đức, ý thức tổ chức kỷ luật, tinh thần trách nhiệm, bản lĩnh chính trị và đạo đức nghề nghiệp cho cán bộ, công chức; xây dựng đội ngũ cán bộ tòa án trong sạch, vững mạnh. Kịp thời khen thưởng, vinh danh những tập thể, cá nhân có thành tích xuất sắc trong công tác; đồng thời xử lý nghiêm những trường hợp vi phạm. Đồng thời, sẽ chủ động nghiên cứu, hướng dẫn sắp xếp tổ chức bộ máy, bố trí biên chế, nhân sự, vị trí việc làm của các đơn vị, tòa án theo quy định của Luật Tổ chức TAND và Nghị quyết số 60 của Hội nghị Trung ương 11 về đổi mới, sắp xếp, tinh gọn tổ chức bộ máy TAND các cấp, bảo đảm khoa học, hợp lý, hoạt động thông suốt... (NLĐO)- Theo TAND tối cao, khoảng cách từ nơi đặt trụ sở TAND sơ thẩm khu vực đến nơi xa nhất trong địa hạt pháp lý của tòa án đó không quá 50 km (NLĐO) - Ngày 26-8, Quốc hội đã bầu ông Lê Minh Trí, Bí thư Trung ương Đảng, đại biểu Quốc hội, giữ chức vụ Chánh án Tòa án nhân dân Tối cao, nhiệm kỳ 2021 - 2026 (NLĐO)- Ngày 26-4, tại phiên họp 44, Ủy ban Thường vụ Quốc hội cho ý kiến về dự thảo Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Tòa án nhân dân (TAND) Bình luận (0) Bạn cần đăng nhập để thực hiện chức năng này! Bạn không thể gửi bình luận liên tục. Xin hãy đợi 60 giây nữa. Thanh toán nhanh và đọc ngay bằng quét Zalo QRcode mà không cần đăng nhập Người được tặng: Thay đổi Hoặc thanh toán bằng Yêu cầu xuất hóa đơn điện tử (Lưu ý: Nếu quý độc giả không nhập thông tin hóa đơn, Dân Việt sẽ xuất hóa đơn điện tử theo thông tin tài khoản cá nhân quý khách đăng ký) Chuyển khoản qua số tài khoản: Tên tài khoản: BÁO NGƯỜI LAO ĐỘNG Số tài khoản: 000170406123456 Ngân hàng TMCP Sài Gòn Công thương - Hội sở Nội dung chuyển khoản: - Lưu ý: Gói đọc báo có thu phí sẽ được kích hoạt trong vòng 5 giờ (giờ hànhchính) sau khi Báo Người Lao Động nhận được thanh toán của bạn. (*) Bạn đọc lưu ý nhập chính xác Nội dung chuyển khoản ở trên. Tôi đồng ý với điều khoản sử dụng và chính sách thanh toán của nld.com.vn Để đọc thường xuyên các bài viết chất lượng cao, mời bạn đăng ký làm thành viên VIP của báo Người Lao Động Mọi thắc mắc vui lòng liên hệ hotline: 0903.343.439 hoặc Zalo: 0903343439 Chọn 1 trong 2 hình thức sau để tặng bạn bè của bạn Link này chỉ được phép tặng cho một người duy nhất và có hiệu lực với 1 lần đọc Chọn phương thức thanh toán Tài khoản bạn đọc VIP sẽ được gia hạn từ tới Chọn một trong số các hình thức sau Yêu cầu xuất hóa đơn điện tử (Lưu ý: Nếu quý độc giả không nhập thông tin hóa đơn, Dân Việt sẽ xuất hóa đơn điện tử theo thông tin tài khoản cá nhân quý khách đăng ký) Ngân hàng TMCP Sài Gòn Công thương - Hội sở ( Saigon Bank ) Tên tài khoản: BÁO NGƯỜI LAO ĐỘNG Số tài khoản: 000170406123456 Nội dung chuyển khoản: - Lưu ý: Bạn đọc lưu ý nhập chính xác Nội dung chuyển khoản ở trên. Gói đọc báo có thu phí sẽ được kích hoạt trong vòng 5 giờ (giờ hành chính) sau khi Báo Người Lao Động nhận được thanh toán của bạn. Tôi đồng ý với điều khoản sử dụng và chính sách thanh toán của nld.com.vn Hướng dẫn thanh toán"
  },
  {
    "source": "Báo Người Lao Động",
    "topic": "Thời sự",
    "title": "7 cán bộ tòa án bị xử lý hình sự trong 6 tháng đầu năm",
    "link": "https://nld.com.vn/7-can-bo-toa-an-bi-xu-ly-hinh-su-trong-6-thang-dau-nam-196250503151110244.htm",
    "image": "https://nld.mediacdn.vn/zoom/600_315/291774122806476800/2025/5/3/tai-xuong-2-17462599390111725574340-136-0-1336-1920-crop-17462599454912057964635.jpeg",
    "published": "2025-05-03T15:52:00+07:00",
    "content": "Văn Duẩn Chánh án Tòa án nhân dân (TAND) tối cao Lê Minh Trí vừa báo cáo Quốc hội về công tác của các tòa án 6 tháng đầu năm (từ ngày 1-10-2024 đến ngày 31-3-2025); trong đó có công tác cán bộ, thanh tra, kiểm tra, đề cao kỷ luật, kỷ cương công vụ. Chánh án Tòa án nhân dân tối cao Lê Minh Trí. Ảnh: Quốc hội Theo Chánh án TAND tối cao, tính đến hết tháng 3, TAND có 13.920 biên chế gồm: 6.556 thẩm phán, 7.184 thẩm tra viên, thư ký tòa án và tương đương, 88 viên chức và các chức danh khác. Trong 6 tháng qua, Chánh án TAND Tối cao đã trình Chủ tịch nước phê chuẩn, bổ nhiệm 2 thẩm phán TAND tối cao; bổ nhiệm mới 13 thẩm phán cao cấp, 149 thẩm phán trung cấp và 386 thẩm phán sơ cấp; bổ nhiệm lại 34 thẩm phán trung cấp, 199 thẩm phán sơ cấp; miễn nhiệm 5 thẩm phán; cách chức 1 thẩm phán. Ông Lê Minh Trí khẳng định công tác quy hoạch, bổ nhiệm, bổ nhiệm lại chức vụ lãnh đạo, quản lý tiếp tục được quan tâm. Công tác tuyển dụng, điều động, luân chuyển, biệt phái được thực hiện theo đúng quy định. Công tác thanh, kiểm tra việc thực thi công vụ được tiến hành thường xuyên, nghiêm túc. TAND Tối cao đã ban hành Kế hoạch số 66 về thực hiện công tác phòng, chống tham nhũng, lãng phí, tiêu cực năm 2025; Công văn số 191 về việc tăng cường thực hiện các giải pháp phòng ngừa vi phạm trong thi hành nhiệm vụ, công vụ. Các tòa án đã thực hiện 164 cuộc thanh, kiểm tra công vụ. Trong đó, TAND tối cao đã tổ chức 5 đoàn thanh tra; TAND các tỉnh đã thực hiện 40 đoàn thanh tra công vụ, 116 đoàn kiểm tra nghiệp vụ với 156 đơn vị TAND cấp huyện được kiểm tra. Qua thanh tra, kiểm tra đã chỉ ra những thiếu sót, vi phạm trong lãnh đạo, chỉ đạo của người đứng đầu và thực hiện nhiệm vụ chuyên môn của công chức, thẩm phán. Các tòa án đã nghiêm túc kiểm điểm, rút kinh nghiệm. Theo Chánh án Lê Minh Trí, công tác kiểm soát việc kê khai tài sản, thu nhập trong TAND được thực hiện nghiêm túc. TAND tối cao đã xây dựng Kế hoạch xác minh tài sản thu nhập năm 2025 trong TAND, tổ chức thực hiện xác minh tài sản, thu nhập với 6 đơn vị, gồm: TAND cấp cao tại Hà Nội, TAND hai cấp Hải Phòng, TAND hai cấp tỉnh Thừa Thiên - Huế, TAND hai cấp tỉnh Hà Giang, tỉnh Quảng Nam và tỉnh Hậu Giang. Các TAND cấp tỉnh cũng tăng cường kiểm tra công tác chuyên môn đối với TAND cấp huyện theo kế hoạch để kịp thời phát hiện, khắc phục, rút kinh nghiệm những sai sót chuyên môn, nghiệp vụ. Trong kỳ báo cáo, có 20 trường hợp bị kỷ luật hành chính (khiển trách 10 trường hợp, cảnh cáo 4 trường hợp, buộc thôi việc 6 trường hợp); 1 trường hợp bị kỷ luật đảng hình thức Khiển trách, đang xem xét xử lý kỷ luật hành chính. Đáng chú ý, có 7 trường hợp bị xử lý hình sự (2 trường hợp bị xử lý hình sự và xử lý kỷ luật buộc thôi việc, 5 trường hợp đã bị khởi tố hình sự nhưng chưa bị kết án, chưa xử lý kỷ luật hành chính). Để khắc phục các hạn chế, thiếu sót, Chánh án TAND tối cao Lê Minh Trí cho biết sẽ tăng cường giáo dục chính trị, tư tưởng, phẩm chất đạo đức, ý thức tổ chức kỷ luật, tinh thần trách nhiệm, bản lĩnh chính trị và đạo đức nghề nghiệp cho cán bộ, công chức; xây dựng đội ngũ cán bộ tòa án trong sạch, vững mạnh. Kịp thời khen thưởng, vinh danh những tập thể, cá nhân có thành tích xuất sắc trong công tác; đồng thời xử lý nghiêm những trường hợp vi phạm. Đồng thời, sẽ chủ động nghiên cứu, hướng dẫn sắp xếp tổ chức bộ máy, bố trí biên chế, nhân sự, vị trí việc làm của các đơn vị, tòa án theo quy định của Luật Tổ chức TAND và Nghị quyết số 60 của Hội nghị Trung ương 11 về đổi mới, sắp xếp, tinh gọn tổ chức bộ máy TAND các cấp, bảo đảm khoa học, hợp lý, hoạt động thông suốt... (NLĐO)- Theo TAND tối cao, khoảng cách từ nơi đặt trụ sở TAND sơ thẩm khu vực đến nơi xa nhất trong địa hạt pháp lý của tòa án đó không quá 50 km (NLĐO) - Ngày 26-8, Quốc hội đã bầu ông Lê Minh Trí, Bí thư Trung ương Đảng, đại biểu Quốc hội, giữ chức vụ Chánh án Tòa án nhân dân Tối cao, nhiệm kỳ 2021 - 2026 (NLĐO)- Ngày 26-4, tại phiên họp 44, Ủy ban Thường vụ Quốc hội cho ý kiến về dự thảo Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Tòa án nhân dân (TAND) Bình luận (0) Bạn cần đăng nhập để thực hiện chức năng này! Bạn không thể gửi bình luận liên tục. Xin hãy đợi 60 giây nữa. Thanh toán nhanh và đọc ngay bằng quét Zalo QRcode mà không cần đăng nhập Người được tặng: Thay đổi Hoặc thanh toán bằng Yêu cầu xuất hóa đơn điện tử (Lưu ý: Nếu quý độc giả không nhập thông tin hóa đơn, Dân Việt sẽ xuất hóa đơn điện tử theo thông tin tài khoản cá nhân quý khách đăng ký) Chuyển khoản qua số tài khoản: Tên tài khoản: BÁO NGƯỜI LAO ĐỘNG Số tài khoản: 000170406123456 Ngân hàng TMCP Sài Gòn Công thương - Hội sở Nội dung chuyển khoản: - Lưu ý: Gói đọc báo có thu phí sẽ được kích hoạt trong vòng 5 giờ (giờ hànhchính) sau khi Báo Người Lao Động nhận được thanh toán của bạn. (*) Bạn đọc lưu ý nhập chính xác Nội dung chuyển khoản ở trên. Tôi đồng ý với điều khoản sử dụng và chính sách thanh toán của nld.com.vn Để đọc thường xuyên các bài viết chất lượng cao, mời bạn đăng ký làm thành viên VIP của báo Người Lao Động Mọi thắc mắc vui lòng liên hệ hotline: 0903.343.439 hoặc Zalo: 0903343439 Chọn 1 trong 2 hình thức sau để tặng bạn bè của bạn Link này chỉ được phép tặng cho một người duy nhất và có hiệu lực với 1 lần đọc Chọn phương thức thanh toán Tài khoản bạn đọc VIP sẽ được gia hạn từ tới Chọn một trong số các hình thức sau Yêu cầu xuất hóa đơn điện tử (Lưu ý: Nếu quý độc giả không nhập thông tin hóa đơn, Dân Việt sẽ xuất hóa đơn điện tử theo thông tin tài khoản cá nhân quý khách đăng ký) Ngân hàng TMCP Sài Gòn Công thương - Hội sở ( Saigon Bank ) Tên tài khoản: BÁO NGƯỜI LAO ĐỘNG Số tài khoản: 000170406123456 Nội dung chuyển khoản: - Lưu ý: Bạn đọc lưu ý nhập chính xác Nội dung chuyển khoản ở trên. Gói đọc báo có thu phí sẽ được kích hoạt trong vòng 5 giờ (giờ hành chính) sau khi Báo Người Lao Động nhận được thanh toán của bạn. Tôi đồng ý với điều khoản sử dụng và chính sách thanh toán của nld.com.vn Hướng dẫn thanh toán"
  },
  {
    "source": "Báo Người Lao Động",
    "topic": "Thế giới",
    "title": "Ukraine nhận tin vui về tiêm kích F-16 từ Mỹ",
    "link": "https://nld.com.vn/ukraine-nhan-tin-vui-ve-tiem-kich-f-16-tu-my-19625050314401386.htm",
    "image": "https://nld.mediacdn.vn/zoom/600_315/291774122806476800/2025/5/3/17b2acf6ccbeb33c3d4f14f46eb06cea1722780476extralarge-1746257508134678611803-132-0-672-864-crop-1746257784743474968848.png",
    "published": "2025-05-03T15:48:00+07:00",
    "content": "Tâm Nguyễn Tờ The Kyiv Independent ngày 3-5 đưa tin Bộ Ngoại giao Mỹ đã phê duyệt khoản chi lên tới 310,5 triệu USD cho các dịch vụ huấn luyện và hỗ trợ máy bay chiến đấu F-16 cho Ukraine. Trong một tuyên bố chính thức, Cơ quan Hợp tác An ninh Quốc phòng Mỹ (DSCA) xác nhận Ukraine có yêu cầu Mỹ cung cấp thiết bị và dịch vụ hỗ trợ cho các máy bay F-16. Máy bay phản lực F-16 xuất hiện trên bầu trời Ukraine. Ảnh: Chính phủ Ukraine Những thiết bị và dịch vụ nói trên bao gồm sửa đổi và nâng cấp máy bay; đào tạo nhân sự liên quan đến vận hành, bảo trì và hỗ trợ duy trì; phụ tùng thay thế. Quyết định này đang chờ Quốc hội Mỹ phê duyệt. The Kyiv Independent cho rằng nếu giao dịch thiết bị liên quan đến F-16 thành công thì Ukraine có thêm điều kiện tăng cường vai trò ổn định tình hình an ninh trong nước và khu vực. Đồng thời, Kiev có thể nâng cao khả năng đối phó với mối đe dọa hiện tại và tương lai bằng cách đảm bảo đội ngũ phi công được huấn luyện hiệu quả, góp phần hiện đại hóa lực lượng không quân. Tháng 3-2025, Ukraine có tiếp nhận một lô máy bay tiêm kích F-16. Khoảng một tháng sau đó, Mỹ thông báo họ đang tiến hành chuyển giao các máy bay tiêm kích khác đến Ukraine. Bên cạnh đó, Bỉ, Đan Mạch, Hà Lan và Na Uy hoàn tất việc chuyển giao tiêm kích F-16 cùng chương trình huấn luyện phi công. Quân đội Ukraine sử dụng tiêm kích F-16 trong cả chiến dịch tấn công lẫn phòng thủ với nhiệm vụ chặn đứng tên lửa và máy bay không người lái Nga. Loại tiêm kích này còn được triển khai để phóng tên lửa và bom vào nhiều vị trí của quân đội Nga dọc theo tuyến biên giới. Bên cạnh gói dịch vụ liên quan đến F-16 trên, sau khi Mỹ và Ukraine ký thỏa thuận khoáng sản, Bộ Ngoại giao Mỹ chính thức phê duyệt giấy phép xuất khẩu thiết bị và dịch vụ quốc phòng trị giá \"50 triệu USD hoặc hơn\" cho Ukraine. Đây là lần cấp phép đầu tiên kể từ khi Tổng thống Donald Trump tạm dừng tất cả viện trợ quân sự liên quan đến Ukraine ngay sau khi nhậm chức. Tổng thống Ukraine Volodymyr Zelensky khẳng định việc ký kết thỏa thuận khoáng sản – với điều kiện thuận lợi hơn nhiều cho Ukraine so với kỳ vọng ban đầu – là kết quả từ cuộc gặp giữa ông với người đồng cấp Donald Trump ở Vatican vào tuần trước. “Điều này thật sự mang tính lịch sử. Chúng tôi đang chờ đợi những kết quả khác từ cuộc gặp này” - ông Zelensky nói. Trước đây, Tổng thống Ukraine Volodymyr Zelensky từng bày tỏ mong muốn chi hàng tỉ USD mua hệ thống phòng không Patriot từ Mỹ. Ông cho rằng điều này có thể được thực hiện thông qua tài trợ từ các đồng minh châu Âu hoặc từ quỹ khoáng sản dự kiến. (NLĐO) - Các nguồn tin cho hay gã khổng lồ dầu mỏ Gazprom của Nga có thể cũng nằm trong \"danh sách đen\" mà phía Mỹ đang chuẩn bị. (NLĐO) - Cuộc đua bầu cử quốc gia ở Úc đã khép lại chặng nước rút, để bước vào “ván chốt hạ” định đoạt tương lai chính trị. (NLĐO) - “Vành đai an ninh” đang được Nga thiết lập ở vùng Sumy, Đông Bắc Ukraine. Bình luận (0) Bạn cần đăng nhập để thực hiện chức năng này! Bạn không thể gửi bình luận liên tục. Xin hãy đợi 60 giây nữa. Thanh toán nhanh và đọc ngay bằng quét Zalo QRcode mà không cần đăng nhập Người được tặng: Thay đổi Hoặc thanh toán bằng Yêu cầu xuất hóa đơn điện tử (Lưu ý: Nếu quý độc giả không nhập thông tin hóa đơn, Dân Việt sẽ xuất hóa đơn điện tử theo thông tin tài khoản cá nhân quý khách đăng ký) Chuyển khoản qua số tài khoản: Tên tài khoản: BÁO NGƯỜI LAO ĐỘNG Số tài khoản: 000170406123456 Ngân hàng TMCP Sài Gòn Công thương - Hội sở Nội dung chuyển khoản: - Lưu ý: Gói đọc báo có thu phí sẽ được kích hoạt trong vòng 5 giờ (giờ hànhchính) sau khi Báo Người Lao Động nhận được thanh toán của bạn. (*) Bạn đọc lưu ý nhập chính xác Nội dung chuyển khoản ở trên. Tôi đồng ý với điều khoản sử dụng và chính sách thanh toán của nld.com.vn Để đọc thường xuyên các bài viết chất lượng cao, mời bạn đăng ký làm thành viên VIP của báo Người Lao Động Mọi thắc mắc vui lòng liên hệ hotline: 0903.343.439 hoặc Zalo: 0903343439 Chọn 1 trong 2 hình thức sau để tặng bạn bè của bạn Link này chỉ được phép tặng cho một người duy nhất và có hiệu lực với 1 lần đọc Chọn phương thức thanh toán Tài khoản bạn đọc VIP sẽ được gia hạn từ tới Chọn một trong số các hình thức sau Yêu cầu xuất hóa đơn điện tử (Lưu ý: Nếu quý độc giả không nhập thông tin hóa đơn, Dân Việt sẽ xuất hóa đơn điện tử theo thông tin tài khoản cá nhân quý khách đăng ký) Ngân hàng TMCP Sài Gòn Công thương - Hội sở ( Saigon Bank ) Tên tài khoản: BÁO NGƯỜI LAO ĐỘNG Số tài khoản: 000170406123456 Nội dung chuyển khoản: - Lưu ý: Bạn đọc lưu ý nhập chính xác Nội dung chuyển khoản ở trên. Gói đọc báo có thu phí sẽ được kích hoạt trong vòng 5 giờ (giờ hành chính) sau khi Báo Người Lao Động nhận được thanh toán của bạn. Tôi đồng ý với điều khoản sử dụng và chính sách thanh toán của nld.com.vn Hướng dẫn thanh toán"
  },
  {
    "source": "Báo Người Lao Động",
    "topic": "Giáo dục",
    "title": "Thêm 1 trường ĐH lên tiếng vụ sinh viên vô lễ với cựu chiến binh",
    "link": "https://nld.com.vn/them-1-truong-dh-len-tieng-vu-sinh-vien-vo-le-voi-cuu-chien-binh-196250503121811589.htm",
    "image": "https://nld.mediacdn.vn/zoom/600_315/291774122806476800/2025/5/3/z65587008477161ad8afcc6a084dab7c0c07f975221d40-17462488091431322504902-350-0-1700-2160-crop-17462491863171367618724.jpg",
    "published": "2025-05-03T13:07:00+07:00",
    "content": "Nguyễn Huỳnh Liên quan đến vụ việc một số sinh viên có hành vi ứng xử thiếu chuẩn mực với các cựu chiến binh trong lúc tham dự lễ diễu binh kỷ niệm 50 năm Ngày giải phóng miền Nam, thống nhất đất nước tại TP HCM, Trường ĐH Công nghệ TP HCM (HUTECH) đã có thông tin chính thức. Trưa 3-5, nhà trường cho biết đã xác định có sinh viên của trường xuất hiện trong đoạn video lan truyền trên mạng xã hội những ngày qua. Đoạn video quay cảnh nhóm thanh niên có thái độ vô lễ, lớn tiếng với cựu chiến binh khiến cộng đồng mạng bức xúc nhiều ngày qua Sau khi xảy ra sự việc, sinh viên này đã gửi lời xin lỗi chân thành đến các cựu chiến binh và cộng đồng mạng, đồng thời bày tỏ sự hối hận sâu sắc về hành vi sai trái của mình và xin cơ hội để trưởng thành hơn sau sai lầm. TS Nguyễn Quốc Anh, Phó Hiệu trưởng Trường HUTECH, cho biết sự việc lần này là một lời cảnh tỉnh nghiêm túc về ý thức ứng xử nơi công cộng, đặc biệt trong những không gian, thời khắc thiêng liêng gắn với truyền thống dân tộc. Nhà trường sẽ xử lý theo đúng quy định hiện hành của Bộ GD-ĐT, đồng thời áp dụng biện pháp giáo dục phù hợp để sinh viên có cơ hội sửa sai, trưởng thành, trở thành người có trách nhiệm hơn với cộng đồng và đất nước. Trong suốt hơn 30 năm hình thành và phát triển, nhà trường không ngừng chú trọng xây dựng môi trường học tập văn minh, hiện đại, đặc biệt coi trọng nền tảng đạo đức cùng kỹ năng giao tiếp ứng xử, tinh thần trách nhiệm công dân bên cạnh kiến thức chuyên môn, đảm bảo giữ hình ảnh sinh viên tích cực, đẹp đẽ và truyền cảm hứng cho cộng đồng. \"Thông qua sự việc, chúng tôi mong muốn mỗi sinh viên HUTECH - và rộng hơn, mỗi người trẻ hôm nay - hãy nhìn nhận lại ý thức trách nhiệm cá nhân trong hành vi, lời nói nơi công cộng. Đừng để một phút nóng giận, thiếu kiểm soát đánh đổi cả hình ảnh cá nhân và gây tổn thương đến cộng đồng\" - TS Quốc Anh nhấn mạnh. Sau sự cố gây gổ với nhóm thanh niên, 2 cựu chiến binh được nhóm sinh viên Trường ĐH Khoa học xã hội và Nhân văn (ĐHQG TP HCM) hỗ trợ chỗ ngồi tốt hơn. Như Báo Người Lao Động đã thông tin, đoạn video quay cảnh nhóm bạn trẻ lớn tiếng với cựu chiến binh trong lúc xếp hàng chờ theo dõi diễu binh, diễu hành kỷ niệm 50 năm giải phóng miền Nam, thống nhất đất nước được lan truyền với tốc độ chóng mặt vào rạng sáng 30-4. Vì không đồng ý nhường chỗ, nhóm thanh niên này đã to tiếng và có thái độ quá đáng với người lớn. Trong đó, có 1 sinh viên học Trường ĐH Văn Lang và 1 sinh viên học Trường HUTECH. Phía dưới video, nhiều tài khoản bức xúc cho rằng nhóm bạn trẻ đã có hành vi vô lễ với người lớn, đáng lên án. (NLĐO) - Hành động nhường chỗ cho các cựu chiến binh của nhóm sinh viên Trường ĐH Khoa học Xã hội và Nhân văn nhận được \"mưa\" lời khen từ cộng đồng mạng. (NLĐO) - Cộng đồng mạng cho rằng bài viết xin lỗi nghi của sinh viên Trường ĐH Văn Lang có hơn 80% là dùng Chat GPT. Dù cố gắng xây dựng bảng quy đổi điểm nhưng khó có thể công bằng, đồng đều. Bình luận (0) Bạn cần đăng nhập để thực hiện chức năng này! Bạn không thể gửi bình luận liên tục. Xin hãy đợi 60 giây nữa. Thanh toán nhanh và đọc ngay bằng quét Zalo QRcode mà không cần đăng nhập Người được tặng: Thay đổi Hoặc thanh toán bằng Yêu cầu xuất hóa đơn điện tử (Lưu ý: Nếu quý độc giả không nhập thông tin hóa đơn, Dân Việt sẽ xuất hóa đơn điện tử theo thông tin tài khoản cá nhân quý khách đăng ký) Chuyển khoản qua số tài khoản: Tên tài khoản: BÁO NGƯỜI LAO ĐỘNG Số tài khoản: 000170406123456 Ngân hàng TMCP Sài Gòn Công thương - Hội sở Nội dung chuyển khoản: - Lưu ý: Gói đọc báo có thu phí sẽ được kích hoạt trong vòng 5 giờ (giờ hànhchính) sau khi Báo Người Lao Động nhận được thanh toán của bạn. (*) Bạn đọc lưu ý nhập chính xác Nội dung chuyển khoản ở trên. Tôi đồng ý với điều khoản sử dụng và chính sách thanh toán của nld.com.vn Để đọc thường xuyên các bài viết chất lượng cao, mời bạn đăng ký làm thành viên VIP của báo Người Lao Động Mọi thắc mắc vui lòng liên hệ hotline: 0903.343.439 hoặc Zalo: 0903343439 Chọn 1 trong 2 hình thức sau để tặng bạn bè của bạn Link này chỉ được phép tặng cho một người duy nhất và có hiệu lực với 1 lần đọc Chọn phương thức thanh toán Tài khoản bạn đọc VIP sẽ được gia hạn từ tới Chọn một trong số các hình thức sau Yêu cầu xuất hóa đơn điện tử (Lưu ý: Nếu quý độc giả không nhập thông tin hóa đơn, Dân Việt sẽ xuất hóa đơn điện tử theo thông tin tài khoản cá nhân quý khách đăng ký) Ngân hàng TMCP Sài Gòn Công thương - Hội sở ( Saigon Bank ) Tên tài khoản: BÁO NGƯỜI LAO ĐỘNG Số tài khoản: 000170406123456 Nội dung chuyển khoản: - Lưu ý: Bạn đọc lưu ý nhập chính xác Nội dung chuyển khoản ở trên. Gói đọc báo có thu phí sẽ được kích hoạt trong vòng 5 giờ (giờ hành chính) sau khi Báo Người Lao Động nhận được thanh toán của bạn. Tôi đồng ý với điều khoản sử dụng và chính sách thanh toán của nld.com.vn Hướng dẫn thanh toán"
  },
  {
    "source": "Báo Người Lao Động",
    "topic": "Pháp luật",
    "title": "Công an Vĩnh Long đang xác minh vụ tai nạn làm con gái nghi phạm bắn người tử vong",
    "link": "https://nld.com.vn/cong-an-vinh-long-dang-xac-minh-vu-tai-nan-lam-con-gai-nghi-pham-ban-nguoi-tu-vong-196250503120030459.htm",
    "image": "https://nld.mediacdn.vn/zoom/600_315/291774122806476800/2025/5/3/screenshot-2025-05-01-at-081303-17460621385701278285585-18-0-808-1264-crop-1746247595030242840557.png",
    "published": "2025-05-03T14:14:00+07:00",
    "content": "Ca Linh Liên quan đến việc Bộ Công an yêu cầu Cơ quan Cảnh sát điều tra (CSĐT) Công an tỉnh Vĩnh Long khẩn trương tiến hành kiểm tra, xác minh giải quyết vụ tai nạn giao thông của cháu N.N.B.Tr (14 tuổi), ngày 3-5, một lãnh đạo của Công an tỉnh Vĩnh Long cho biết: \"Hiện nay anh em đang làm, khi nào làm xong sẽ có thông tin chính thức đến báo chí\". Vụ tai nạn làm cháu Tr. tử vong vào ngày 4-9-2024 Liên quan đến vụ việc Viện trưởng VKSND Tối cao vừa có yêu cầu VKSND tỉnh Vĩnh Long hủy bỏ quyết định không khởi tố vụ án hình sự vụ tai nạn khiến cháu Tr. tử vong, bà N.T.M.H (cô ruột cháu Tr.), bày tỏ: \"Bộ Công an và VKSND Tối cao đã chỉ đạo nên tôi rất mong pháp luật công bằng sẽ xử đúng người, đúng tội\". Trong khi đó, nhiều bạn đọc của Báo Người Lao Động cho rằng Bộ Công an đã vào cuộc kịp thời. Bạn đọc hienp**@gmail.com bình luận: \"Với sự nghiêm minh của pháp luật, với sự công tâm, nghiệp vụ đỉnh cao của cơ quan CSĐT Bộ Công an, người dân tin tưởng góc khuất của vụ án sẽ được lôi ra ánh sáng. Những kẻ thực sự \"nguy hiểm cho xã hội\" sẽ bị xử lý thích đáng!\". Trong khi đó, bạn đọc Hailo**@gmail.com tin tưởng: \"Hy vọng mọi việc được sáng tỏ khi có sự vào cuộc công tâm của cơ quan cấp trên\". Trước đó, ngày 2-5, thực hiện chỉ đạo của lãnh đạo Bộ Công an, Cơ quan CSĐT Bộ Công an đã khẩn trương kiểm tra toàn bộ hồ sơ giải quyết vụ tai nạn giao thông xảy ra ngày 4-9-2024 tại ấp Vĩnh Lợi, xã Vĩnh Xuân, huyện Trà Ôn, tỉnh Vĩnh Long làm cháu N.N.B.Tr. (SN 2010; trú tại xã Trà Côn, huyện Trà Ôn, tỉnh Vĩnh Long) tử vong. Giấy khen của cháu Tr. từ mầm non đến trung học cơ sở treo nhiều trên tường Kết quả kiểm tra, có căn cứ xác định hành vi điều khiển xe ô tô của N.V.B.T (SN 1992, ngụ Trà Vinh) có dấu hiệu phạm tội \"Vi phạm quy định về tham gia giao thông đường bộ\" quy định tại khoản 1 Điều 260 Bộ luật Hình sự năm 2015. Để giải quyết vụ việc khách quan, toàn diện, triệt để, xử lý nghiêm người vi phạm đúng quy định của pháp luật, Cơ quan CSĐT Bộ Công an đã có văn bản đề nghị Viện trưởng VKSND Tối cao ra quyết định hủy bỏ và chỉ đạo hủy bỏ các quyết định giải quyết khiếu nại liên quan đến vụ việc; hủy bỏ quyết định không khởi tố vụ án hình sự số 73/QĐ-ĐTTH ngày 23-1-2025 của Thủ trưởng Cơ quan CSĐT Công an huyện Trà Ôn. Cơ quan CSĐT Bộ Công an yêu cầu Cơ quan CSĐT Công an tỉnh Vĩnh Long khẩn trương tiến hành kiểm tra, xác minh giải quyết vụ tai nạn giao thông nêu trên theo quy định của pháp luật. Như Báo Người Lao Động thông tin, do nhiều lần khiếu nại về vụ tai nạn giao thông làm con gái tử vong nhưng Công an huyện Trà Ôn không khởi tố vụ án, ngày 28-4, ông N.V.P (42 tuổi) dùng súng bắn ông N.V.B.T rồi tự sát. Ông P. đã tử vong sau đó, còn ông T. được đưa đi cấp cứu, hiện đã qua cơn nguy kịch. (NLĐO)- Từ một vụ tai nạn giao thông làm chết người đến vụ nổ súng gây chấn động ở Vĩnh Long đang được các cơ quan chức năng khẩn trương làm rõ. (NLĐO) - Không đồng tình với quyết định của công an, người cha đã gửi khiếu nại đến VKSND tỉnh Vĩnh Long để làm rõ vụ tai nạn khiến con gái mình tử vong. (NLĐO) - Em N.N.B.Tr gặp tai nạn giao thông rồi tử vong là con ngoan, học giỏi, niềm tự hào của gia đình. Bình luận (0) Bạn cần đăng nhập để thực hiện chức năng này! Bạn không thể gửi bình luận liên tục. Xin hãy đợi 60 giây nữa. Thanh toán nhanh và đọc ngay bằng quét Zalo QRcode mà không cần đăng nhập Người được tặng: Thay đổi Hoặc thanh toán bằng Yêu cầu xuất hóa đơn điện tử (Lưu ý: Nếu quý độc giả không nhập thông tin hóa đơn, Dân Việt sẽ xuất hóa đơn điện tử theo thông tin tài khoản cá nhân quý khách đăng ký) Chuyển khoản qua số tài khoản: Tên tài khoản: BÁO NGƯỜI LAO ĐỘNG Số tài khoản: 000170406123456 Ngân hàng TMCP Sài Gòn Công thương - Hội sở Nội dung chuyển khoản: - Lưu ý: Gói đọc báo có thu phí sẽ được kích hoạt trong vòng 5 giờ (giờ hànhchính) sau khi Báo Người Lao Động nhận được thanh toán của bạn. (*) Bạn đọc lưu ý nhập chính xác Nội dung chuyển khoản ở trên. Tôi đồng ý với điều khoản sử dụng và chính sách thanh toán của nld.com.vn Để đọc thường xuyên các bài viết chất lượng cao, mời bạn đăng ký làm thành viên VIP của báo Người Lao Động Mọi thắc mắc vui lòng liên hệ hotline: 0903.343.439 hoặc Zalo: 0903343439 Chọn 1 trong 2 hình thức sau để tặng bạn bè của bạn Link này chỉ được phép tặng cho một người duy nhất và có hiệu lực với 1 lần đọc Chọn phương thức thanh toán Tài khoản bạn đọc VIP sẽ được gia hạn từ tới Chọn một trong số các hình thức sau Yêu cầu xuất hóa đơn điện tử (Lưu ý: Nếu quý độc giả không nhập thông tin hóa đơn, Dân Việt sẽ xuất hóa đơn điện tử theo thông tin tài khoản cá nhân quý khách đăng ký) Ngân hàng TMCP Sài Gòn Công thương - Hội sở ( Saigon Bank ) Tên tài khoản: BÁO NGƯỜI LAO ĐỘNG Số tài khoản: 000170406123456 Nội dung chuyển khoản: - Lưu ý: Bạn đọc lưu ý nhập chính xác Nội dung chuyển khoản ở trên. Gói đọc báo có thu phí sẽ được kích hoạt trong vòng 5 giờ (giờ hành chính) sau khi Báo Người Lao Động nhận được thanh toán của bạn. Tôi đồng ý với điều khoản sử dụng và chính sách thanh toán của nld.com.vn Hướng dẫn thanh toán"
  },
  {
    "source": "Báo Người Lao Động",
    "topic": "Giải trí",
    "title": "Hé lộ gương mặt thật của ma da trong phim Victor Vũ",
    "link": "https://nld.com.vn/he-lo-guong-mat-that-cua-ma-da-trong-phim-victor-vu-196250503124034247.htm",
    "image": "https://nld.mediacdn.vn/zoom/600_315/291774122806476800/2025/5/3/lkh04942-1746250429655308550900-49-0-1649-2560-crop-1746250718306884464264.jpg",
    "published": "2025-05-03T14:04:00+07:00",
    "content": "Minh Khuê Trong buổi giao lưu, quảng bá phim tại rạp, danh tính đặc biệt của nhân vật hóa thân vai ma da của phim được hé lộ. Trần Ngọc Tú không chỉ là vận động viên thể thao cao nhất Việt Nam hiện nay mà còn là người cao thứ hai trong toàn quốc, chỉ sau anh Hồ Văn Trung (35 tuổi, Cà Mau) với chiều cao kỷ lục 2,55 mét. Trần Ngọc Tú hóa thân vai ma da trong phim Anh sở hữu chiều cao ấn tượng Trần Ngọc Tú và ê-kíp phim Anh đạt nhiều thành tích nổi bật, trong đó có HCV Giải vô địch Vovinam toàn quốc 2019, HCV Giải vô địch các đội mạnh Vovinam toàn quốc 2021 và HCV Giải vô địch các đội mạnh Vovinam toàn quốc 2023. Với hình thể vượt trội và gương mặt góc cạnh, Trần Ngọc Tú mang đến một hình tượng ma da đầy ám ảnh và khác biệt - góp phần định hình màu sắc kỳ bí và rùng rợn đặc trưng của bộ phim. Đạo diễn Victor Vũ khẳng định mong muốn thiết kế nhân vật ma da của \"Thám tử Kiên: Kỳ án không đầu\" theo hình tượng của những người qua đời dưới nước, cơ thể bị trương phình lên. Chính vì vậy, hình tượng ma da trong phim này có phần khác nhiều so với những phim trước đó đã từng khai thác hình ảnh này. Diễn viên - nhà sản xuất Đinh Ngọc Diệp kể lại: \"Mỗi ngày, diễn viên đóng vai ma da phải mất 6 giờ để make up. Những loại silicon để đắp lên tạo hình rất đắt. Mỗi lần nhân vật này xuất hiện có thể tiêu tốn vài trăm triệu đồng tiền sản xuất. Nhờ vậy, những phân đoạn kinh dị tạo được hiệu ứng rất thật\". Để hoàn thiện tạo hình này, ê-kíp hóa trang đã sử dụng silicon đặc biệt nhằm tạo khối đầu và phần thân, với chi phí lên tới 300 đến 600 triệu đồng. Hình thể sau khi hóa trang giúp nhân vật trở nên dị dạng và không thể nhầm lẫn, nhưng vẫn giữ được độ chân thực cần thiết để khán giả không rơi vào cảm giác \"giả tạo\" như nhiều nhân vật kỳ ảo trước đây trên màn ảnh Việt. Diễn viên Minh Anh - người có một vài phân đoạn tương tác với ma da - cũng chia sẻ rằng Trần Ngọc Tú rất cực nhọc khi phải hóa trang trong khoảng thời gian dài như vậy. \"Trường quay có trần nhà tương đối thấp, dẫn đến ngộp thở cho chính anh ấy. Mỗi khi xong một phân cảnh, nhìn cách anh Tú bước ra thở gấp khiến tôi rất thương\" - Minh Anh nhớ lại. \"Thám tử Kiên: Kỳ án không đầu\" thuộc thể loại tâm linh - ly kỳ - phá án. Dàn diễn viên chính trong phim bao gồm: Quốc Huy vai Thám tử Kiên, Đinh Ngọc Diệp vai Hai Mẫn, Quốc Anh vai Thạc, Anh Phạm vai Tuyết và Minh Anh vai Nga, NSƯT Xuân Trang trong vai Quan Liêm, NSND Mỹ Uyên trong vai Bà Vượng (vợ quan Liêm). Phim chính thức ra rạp từ 30-4 và đến nay đã thu về 105,3 tỉ đồng. (NLĐO) - Ca từ đậm chất thi ca và ẩn dụ: Phan Mạnh Quỳnh khẳng định dấu ấn riêng trong nhạc phim \"Thám Tử Kiên\". (NLĐO)- Một Việt Nam đẹp ngỡ ngàng trong phim Victor Vũ sau 6 tháng miệt mài săn lùng bối cảnh cổ trang cho \"Thám Tử Kiên\". (NLĐO) - NSND Mỹ Uyên cho biết cô là \"fan\" của Victor Vũ và sẵn sàng tham gia dự án phim của đạo diễn này ngay cả khi chỉ đóng khách mời. Bình luận (0) Bạn cần đăng nhập để thực hiện chức năng này! Bạn không thể gửi bình luận liên tục. Xin hãy đợi 60 giây nữa. Thanh toán nhanh và đọc ngay bằng quét Zalo QRcode mà không cần đăng nhập Người được tặng: Thay đổi Hoặc thanh toán bằng Yêu cầu xuất hóa đơn điện tử (Lưu ý: Nếu quý độc giả không nhập thông tin hóa đơn, Dân Việt sẽ xuất hóa đơn điện tử theo thông tin tài khoản cá nhân quý khách đăng ký) Chuyển khoản qua số tài khoản: Tên tài khoản: BÁO NGƯỜI LAO ĐỘNG Số tài khoản: 000170406123456 Ngân hàng TMCP Sài Gòn Công thương - Hội sở Nội dung chuyển khoản: - Lưu ý: Gói đọc báo có thu phí sẽ được kích hoạt trong vòng 5 giờ (giờ hànhchính) sau khi Báo Người Lao Động nhận được thanh toán của bạn. (*) Bạn đọc lưu ý nhập chính xác Nội dung chuyển khoản ở trên. Tôi đồng ý với điều khoản sử dụng và chính sách thanh toán của nld.com.vn Để đọc thường xuyên các bài viết chất lượng cao, mời bạn đăng ký làm thành viên VIP của báo Người Lao Động Mọi thắc mắc vui lòng liên hệ hotline: 0903.343.439 hoặc Zalo: 0903343439 Chọn 1 trong 2 hình thức sau để tặng bạn bè của bạn Link này chỉ được phép tặng cho một người duy nhất và có hiệu lực với 1 lần đọc Chọn phương thức thanh toán Tài khoản bạn đọc VIP sẽ được gia hạn từ tới Chọn một trong số các hình thức sau Yêu cầu xuất hóa đơn điện tử (Lưu ý: Nếu quý độc giả không nhập thông tin hóa đơn, Dân Việt sẽ xuất hóa đơn điện tử theo thông tin tài khoản cá nhân quý khách đăng ký) Ngân hàng TMCP Sài Gòn Công thương - Hội sở ( Saigon Bank ) Tên tài khoản: BÁO NGƯỜI LAO ĐỘNG Số tài khoản: 000170406123456 Nội dung chuyển khoản: - Lưu ý: Bạn đọc lưu ý nhập chính xác Nội dung chuyển khoản ở trên. Gói đọc báo có thu phí sẽ được kích hoạt trong vòng 5 giờ (giờ hành chính) sau khi Báo Người Lao Động nhận được thanh toán của bạn. Tôi đồng ý với điều khoản sử dụng và chính sách thanh toán của nld.com.vn Hướng dẫn thanh toán"
  },
  {
    "source": "Báo Người Lao Động",
    "topic": "Sức khỏe",
    "title": "Sai lầm lớn khi kết hợp các trái cây, thức uống này với chuối",
    "link": "https://nld.com.vn/sai-lam-lon-khi-ket-hop-cac-trai-cay-thuc-uong-nay-voi-chuoi-196250503075221565.htm",
    "image": "https://nld.mediacdn.vn/zoom/600_315/291774122806476800/2025/5/3/untitled-17462333496091224119093-55-0-888-1333-crop-1746233451529223168795.jpg",
    "published": "2025-05-03T10:15:00+07:00",
    "content": "Thu Anh Các nhà khoa học từ Đại học California ở Davis (Mỹ) và Đại học Reading (Anh) chỉ ra rằng thêm chuối vào ly sinh tố chứa một số loại trái cây như dâu, nho, việt quất... hay đơn giản là ăn kèm chúng với nhau, hoặc vừa uống trà vừa ăn chuối, không phải là ý hay. Kết hợp chuối vào món sinh tố hay ăn cùng lúc với các loại trái cây giàu flavanol có thể làm giảm khả năng hấp thụ nhóm hợp chất chống oxy hóa này - Ảnh: SCITECH DAILY Viết trên tạp chí khoa học Food and Function, các nhà khoa học cho biết họ đã kiểm tra cách một loại enzyme tự nhiên là polyphenol oxidase - vốn dồi dào trong quả chuối - ảnh hưởng đến khả năng hấp thụ flavanol của cơ thể. Flavanol là thứ thường tương tác với enzyme, đóng vai trò một chất chống oxy hóa hiệu quả, giúp ngăn ngừa nhiều bệnh mạn tính, cải thiện nhiều chức năng khi tiêu thụ. Chúng đặc biệt dồi dào trong một số loại trái cây như nho, dâu, việt quất, mâm xôi, lý chua... hay các loại trà. Trong khi đó, polyphenol oxidase lại là thứ có thể hạn chế khả năng hấp thụ flavanol của cơ thể. Polyphenol oxidase là thứ chịu trách nhiệm làm hóa nâu trái cây khi bị cắt hoặc dập. Nó đặc biệt dồi dào trong chuối. Các nhà khoa học Mỹ - Anh đã tiến hành thí nghiệm và chứng minh về việc ăn kèm chuối với các trái cây nói trên làm giảm hấp thụ flavanol. Trong đó, phương án uống sinh tố trái cây có kết hợp chuối có vẻ là tồi tệ nhất, vì làm giảm hấp thụ flavanol tận 84%. Một thử nghiệm với sinh tố dâu tây - chuối đã chứng minh điều này. Đây là một phát hiện có lẽ gây giật mình với nhiều người, bởi chuối là loại trái cây hay được kết hợp vào sinh tố như biện pháp gia tăng hương vị, làm ngọt tự nhiên. Enzyme này, chịu trách nhiệm cho quá trình hóa nâu khi trái cây bị cắt hoặc dập, có nhiều trong trái cây và rau quả nhưng đặc biệt dồi dào trong chuối. Để tăng cường sức khỏe, có lẽ bạn nên thưởng thức những quả chuối ở bữa ăn sau thay vì kết hợp chúng trong cùng một bữa với các loại quả mọng hay tách trà buổi sáng. (NLĐO) - Các nhà nghiên cứu Trung Quốc vừa tìm ra thêm lợi ích sức khỏe bất ngờ của thói quen tiêu thụ trái cây, sữa, cà phê... (NLĐO) - Nghiên cứu thú vị trên các cặp song sinh ở Úc cho thấy khác biệt lớn về sức khỏe có thể xảy ra nhờ việc ăn trái cây và rau củ. (NLĐO) - Chỉ cần ăn một trong hai loại trái cây quen thuộc từ 3-4 lần/tuần cũng có thể đem lại cho bạn nhiều năm tuổi thọ. Bình luận (0) Bạn cần đăng nhập để thực hiện chức năng này! Bạn không thể gửi bình luận liên tục. Xin hãy đợi 60 giây nữa. Thanh toán nhanh và đọc ngay bằng quét Zalo QRcode mà không cần đăng nhập Người được tặng: Thay đổi Hoặc thanh toán bằng Yêu cầu xuất hóa đơn điện tử (Lưu ý: Nếu quý độc giả không nhập thông tin hóa đơn, Dân Việt sẽ xuất hóa đơn điện tử theo thông tin tài khoản cá nhân quý khách đăng ký) Chuyển khoản qua số tài khoản: Tên tài khoản: BÁO NGƯỜI LAO ĐỘNG Số tài khoản: 000170406123456 Ngân hàng TMCP Sài Gòn Công thương - Hội sở Nội dung chuyển khoản: - Lưu ý: Gói đọc báo có thu phí sẽ được kích hoạt trong vòng 5 giờ (giờ hànhchính) sau khi Báo Người Lao Động nhận được thanh toán của bạn. (*) Bạn đọc lưu ý nhập chính xác Nội dung chuyển khoản ở trên. Tôi đồng ý với điều khoản sử dụng và chính sách thanh toán của nld.com.vn Để đọc thường xuyên các bài viết chất lượng cao, mời bạn đăng ký làm thành viên VIP của báo Người Lao Động Mọi thắc mắc vui lòng liên hệ hotline: 0903.343.439 hoặc Zalo: 0903343439 Chọn 1 trong 2 hình thức sau để tặng bạn bè của bạn Link này chỉ được phép tặng cho một người duy nhất và có hiệu lực với 1 lần đọc Chọn phương thức thanh toán Tài khoản bạn đọc VIP sẽ được gia hạn từ tới Chọn một trong số các hình thức sau Yêu cầu xuất hóa đơn điện tử (Lưu ý: Nếu quý độc giả không nhập thông tin hóa đơn, Dân Việt sẽ xuất hóa đơn điện tử theo thông tin tài khoản cá nhân quý khách đăng ký) Ngân hàng TMCP Sài Gòn Công thương - Hội sở ( Saigon Bank ) Tên tài khoản: BÁO NGƯỜI LAO ĐỘNG Số tài khoản: 000170406123456 Nội dung chuyển khoản: - Lưu ý: Bạn đọc lưu ý nhập chính xác Nội dung chuyển khoản ở trên. Gói đọc báo có thu phí sẽ được kích hoạt trong vòng 5 giờ (giờ hành chính) sau khi Báo Người Lao Động nhận được thanh toán của bạn. Tôi đồng ý với điều khoản sử dụng và chính sách thanh toán của nld.com.vn Hướng dẫn thanh toán"
  },
  {
    "source": "Báo Người Lao Động",
    "topic": "Du lịch",
    "title": "Du khách tấp nập đổ về \"thiên đường\" biển xanh Lý Sơn",
    "link": "https://nld.com.vn/du-khach-tap-nap-do-ve-thien-duong-bien-xanh-ly-son-196250501105316122.htm",
    "image": "https://nld.mediacdn.vn/zoom/600_315/291774122806476800/2025/5/1/z6558508920569ae072fdc3e8ba1ae88f66857d2581db4-1746070949355987730705-320-0-1920-2560-crop-1746071352458620073883.jpg",
    "published": "2025-05-01T11:25:00+07:00",
    "content": "T.Trực Ngày 1-5, ông Nguyễn Hữu Đoan, Giám đốc BQL cảng Sa Kỳ - Lý Sơn, cho biết dự kiến trong ngày hôm nay, số lượng khách ra đảo Lý Sơn (tỉnh Quảng Ngãi) ước khoảng 2.500, còn hôm qua (ngày 30-4) số lượng khách ra đảo Lý Sơn hơn 3.000 người. Du khách làm thủ tục trước khi lên tàu ra Lý Sơn Để phục vụ cho nhu cầu đi lại của khách, BQL Cảng Sa Kỳ - Lý Sơn đã phối hợp với các bộ phận và đơn vị liên quan, điều động khoảng 28 lượt tàu để vận chuyển khách ra đảo. Riêng tại đầu bến đảo Lớn (trung tâm huyện đảo Lý Sơn), số lượng khách sang đảo Bé (An Bình) khoảng 1.300 lượt khách. Du khách ra đảo Bé, Lý Sơn Với tổng lượt khách ra đảo Lý Sơn trong 2 ngày đầu của dịp lễ (30-4 và 1-5) năm nay hơn 6.000 lượt khách. Tăng khoảng 20% so với cùng kỳ năm trước và tăng gấp 5-7 lần so với ngày bình thường của mùa du lịch. Du khách tham quan bộ xương cá voi lớn nhất Việt Nam Hàng trăm du khách tắm biển ở đảo Bé Du khách tham quan chùa Hang Nhiều năm qua nhờ sự nỗ lực đầu tư, xây dựng và quảng bá, tiềm năng du lịch biển của Quảng Ngãi đã dần được đánh thức, trở thành nơi chọn đến của du khách trong và ngoài nước. Cùng với những danh lam, thắng cảnh tuyệt đẹp như Hang Câu, chùa Hang, cổng Tò Vò, núi Thới Lới… du khách khi ra Lý Sơn còn được tận mắt chứng kiến, thưởng ngoạn nhiều hoạt động văn hoá truyền thống của người dân nơi đây. (NLĐO)- Huyện đảo Lý Sơn thành đơn vị hành chính cấp xã có tên gọi là đặc khu Lý Sơn. Mỗi người Việt Nam khi đặt chân đến Lý Sơn không chỉ để thưởng ngoạn vẻ đẹp của thiên nhiên mà còn để ghi nhớ về một phần lịch sử hào hùng của dân tộc Đến năm 2045, huyện đảo Lý Sơn (Quảng Ngãi) sẽ lên thành phố biển, có sân bay hơn 150 ha và cảng biển, để phát triển du lịch và dịch vụ. Triển vọng tương lai xán lạn của Lý Sơn khiến nhiều người yêu mến điểm đến lý thú này rất phấn khởi. Bình luận (0) Bạn cần đăng nhập để thực hiện chức năng này! Bạn không thể gửi bình luận liên tục. Xin hãy đợi 60 giây nữa. Thanh toán nhanh và đọc ngay bằng quét Zalo QRcode mà không cần đăng nhập Người được tặng: Thay đổi Hoặc thanh toán bằng Yêu cầu xuất hóa đơn điện tử (Lưu ý: Nếu quý độc giả không nhập thông tin hóa đơn, Dân Việt sẽ xuất hóa đơn điện tử theo thông tin tài khoản cá nhân quý khách đăng ký) Chuyển khoản qua số tài khoản: Tên tài khoản: BÁO NGƯỜI LAO ĐỘNG Số tài khoản: 000170406123456 Ngân hàng TMCP Sài Gòn Công thương - Hội sở Nội dung chuyển khoản: - Lưu ý: Gói đọc báo có thu phí sẽ được kích hoạt trong vòng 5 giờ (giờ hànhchính) sau khi Báo Người Lao Động nhận được thanh toán của bạn. (*) Bạn đọc lưu ý nhập chính xác Nội dung chuyển khoản ở trên. Tôi đồng ý với điều khoản sử dụng và chính sách thanh toán của nld.com.vn Để đọc thường xuyên các bài viết chất lượng cao, mời bạn đăng ký làm thành viên VIP của báo Người Lao Động Mọi thắc mắc vui lòng liên hệ hotline: 0903.343.439 hoặc Zalo: 0903343439 Chọn 1 trong 2 hình thức sau để tặng bạn bè của bạn Link này chỉ được phép tặng cho một người duy nhất và có hiệu lực với 1 lần đọc Chọn phương thức thanh toán Tài khoản bạn đọc VIP sẽ được gia hạn từ tới Chọn một trong số các hình thức sau Yêu cầu xuất hóa đơn điện tử (Lưu ý: Nếu quý độc giả không nhập thông tin hóa đơn, Dân Việt sẽ xuất hóa đơn điện tử theo thông tin tài khoản cá nhân quý khách đăng ký) Ngân hàng TMCP Sài Gòn Công thương - Hội sở ( Saigon Bank ) Tên tài khoản: BÁO NGƯỜI LAO ĐỘNG Số tài khoản: 000170406123456 Nội dung chuyển khoản: - Lưu ý: Bạn đọc lưu ý nhập chính xác Nội dung chuyển khoản ở trên. Gói đọc báo có thu phí sẽ được kích hoạt trong vòng 5 giờ (giờ hành chính) sau khi Báo Người Lao Động nhận được thanh toán của bạn. Tôi đồng ý với điều khoản sử dụng và chính sách thanh toán của nld.com.vn Hướng dẫn thanh toán"
  }
]