[
  {
    "source": "VnExpress",
    "topic": "Trang chủ",
    "title": "Vì sao cần cool down sau các bài chạy?",
    "link": "https://vnexpress.net/vi-sao-can-cool-down-sau-cac-bai-chay-4883369.html",
    "image": "https://i1-thethao.vnecdn.net/2025/05/08/tlt00127-1746692952-1746692981-5113-9551-1746693719.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=TWcebr3AqmoN2EOX3zKSmw",
    "published": "2025-05-08T15:43:58+07:00",
    "content": "Vài phút cool down bằng chạy nhẹ hoặc đi bộ thả lỏng sau mỗi buổi chạy là phần quan trọng trong luyện tập, nhưng vì nhiều lý do, runner hay bỏ qua bước này. Trái ngược với \"warm up\" (các bài làm nóng) áp dụng ngay trước khi vào bài tập chính, \"cool down\" (hạ nhiệt) là giai đoạn kết thúc buổi tập, giúp cơ thể chuyển từ trạng thái vận động cường độ cao sang trạng thái nghỉ ngơi một cách từ từ. Một nhóm runner chạy tập ở phố đi bộ Hồ Gươm, Hà Nội. Ảnh: Long Distance Runners Dưới đây là những lý do runner không nên bỏ qua phần \"cool down\".An toàn tim mạchTrong khi chạy, tim bạn đập rất nhanh để bơm máu, vận chuyển oxy đến cho cơ bắp. Nếu bạn đột ngột dừng lại, máu vẫn đang chảy nhanh và tụ lại dưới chân, có thể gây ra chóng mặt, thậm chí ngất xỉu. Chạy nhẹ thả lỏng một đoạn sẽ giúp điều hòa lưu lượng máu, nhịp tim và hơi thở từ từ trở lại bình thường.Thả lỏng cơ bắpKhi chạy nhẹ thả lỏng, máu sẽ cung cấp oxy cho cơ thể đồng đều và hiệu quả hơn, đồng thời loại bỏ acid lactic tích tụ trong quá trình chạy. Việc này giúp cho các bó cơ bị vặn xoắn được nhả ra, phục hồi nhanh hơn cho các buổi tập tiếp theo.\"Ghi nhớ\" bài tậpTheo khái niệm \"Muscle Memory\" (trí nhớ của cơ bắp), một đoạn chạy nhẹ thả lỏng có chức năng giống như bấm nút \"Lưu\" sau khi soạn thảo một tài liệu hoặc chơi xong một trò chơi. Nhờ đó, cơ thể có thể ghi nhớ các ngưỡng vận động và sẵn sàng cho các mục tiêu tiếp theo.Nếu quá bận, bạn có thể cắt bớt vài phút của bài tập chính để dành cho phần cool down, còn tốt hơn là bỏ qua nó. Phần giãn cơ sau buổi tập của một nhóm runner tại phố đi bộ Hồ Gươm, Hà Nội. Ảnh: Long Distance Runners & VietMarathoners Quy trình cool down phổ biến sau khi chạy có thể gồm- Chạy chậm hoặc đi bộ trong 5–10 phút.- Các bài giãn cơ tĩnh (static stretching) tập trung vào các nhóm cơ chính như: bắp chân, gân kheo, cơ đùi, hông và lưng dưới.- Uống nước bù cho lượng mồ hôi toát ra trong lúc tập, và hít thở sâu để đưa cơ thể về trạng thái ổn định.Phụng Nguyễn Trái ngược với \"warm up\" (các bài làm nóng) áp dụng ngay trước khi vào bài tập chính, \"cool down\" (hạ nhiệt) là giai đoạn kết thúc buổi tập, giúp cơ thể chuyển từ trạng thái vận động cường độ cao sang trạng thái nghỉ ngơi một cách từ từ. Một nhóm runner chạy tập ở phố đi bộ Hồ Gươm, Hà Nội. Ảnh: Long Distance Runners Dưới đây là những lý do runner không nên bỏ qua phần \"cool down\". An toàn tim mạch Trong khi chạy, tim bạn đập rất nhanh để bơm máu, vận chuyển oxy đến cho cơ bắp. Nếu bạn đột ngột dừng lại, máu vẫn đang chảy nhanh và tụ lại dưới chân, có thể gây ra chóng mặt, thậm chí ngất xỉu. Chạy nhẹ thả lỏng một đoạn sẽ giúp điều hòa lưu lượng máu, nhịp tim và hơi thở từ từ trở lại bình thường. Thả lỏng cơ bắp Khi chạy nhẹ thả lỏng, máu sẽ cung cấp oxy cho cơ thể đồng đều và hiệu quả hơn, đồng thời loại bỏ acid lactic tích tụ trong quá trình chạy. Việc này giúp cho các bó cơ bị vặn xoắn được nhả ra, phục hồi nhanh hơn cho các buổi tập tiếp theo. \"Ghi nhớ\" bài tập Theo khái niệm \"Muscle Memory\" (trí nhớ của cơ bắp), một đoạn chạy nhẹ thả lỏng có chức năng giống như bấm nút \"Lưu\" sau khi soạn thảo một tài liệu hoặc chơi xong một trò chơi. Nhờ đó, cơ thể có thể ghi nhớ các ngưỡng vận động và sẵn sàng cho các mục tiêu tiếp theo. Nếu quá bận, bạn có thể cắt bớt vài phút của bài tập chính để dành cho phần cool down, còn tốt hơn là bỏ qua nó. Phần giãn cơ sau buổi tập của một nhóm runner tại phố đi bộ Hồ Gươm, Hà Nội. Ảnh: Long Distance Runners & VietMarathoners Quy trình cool down phổ biến sau khi chạy có thể gồm - Chạy chậm hoặc đi bộ trong 5–10 phút. - Các bài giãn cơ tĩnh (static stretching) tập trung vào các nhóm cơ chính như: bắp chân, gân kheo, cơ đùi, hông và lưng dưới. - Uống nước bù cho lượng mồ hôi toát ra trong lúc tập, và hít thở sâu để đưa cơ thể về trạng thái ổn định. Phụng Nguyễn"
  },
  {
    "source": "VnExpress",
    "topic": "Thời sự",
    "title": "TP HCM thu ngân sách hơn 202.000 tỷ đồng trong 4 tháng",
    "link": "https://vnexpress.net/tp-hcm-thu-ngan-sach-hon-202-000-ty-dong-trong-4-thang-4883287.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/08/dji-20250128072507-0068-d-1746-8268-4183-1746688118.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=CsEtfstq3urUzsrUzOKfjA",
    "published": "2025-05-08T14:21:02+07:00",
    "content": "4 tháng đầu năm, TP HCM thu ngân sách 202.193 tỷ đồng, đạt 38,9% dự toán, tăng 3,76% so cùng kỳ. Thông tin được bà Lê Thị Huỳnh Mai, Giám đốc Sở Tài chính TP HCM cho biết tại phiên họp kinh tế, xã hội tháng 4, sáng 8/5.Trong đó, thu nội địa hơn 160.900 tỷ đồng, đạt 41,35% dự toán, tăng 2,84% so cùng kỳ và thu từ hoạt động xuất nhập khẩu trên 41.214 tỷ đồng, đạt 31,7% dự toán, tăng 7,53% so cùng kỳ.Năm ngoái, tổng thu ngân sách của TP HCM hơn 508.500 tỷ đồng, vượt 5,3% dự toán và cũng là lần đầu tiên nguồn thu trên địa bàn vượt 500.000 tỷ đồng. Như vậy, với 4 tháng đầu năm số thu của thành phố đã gần bằng 40% của năm ngoái. Hiện, TP HCM nộp về trung ương 79% số thu trên địa bàn, bình quân mỗi năm địa phương này đóng góp 27% tổng thu ngân sách cả nước. Bà Lê Thị Huỳnh Mai, Giám đốc Sở Tài chính TP HCM, phát biểu tại cuộc họp, sáng 8/5. Ảnh: Trung tâm báo chí TP HCM Theo lãnh đạo Sở Tài chính thành phố, nguồn thu tăng do 4 tháng đầu năm kinh tế TP HCM tiếp tục đạt nhiều kết quả tích cực, các chỉ tiêu đều đạt tăng trưởng khá cao so với cùng kỳ.Cụ thể, tổng mức bán lẻ hàng hóa và doanh thu dịch vụ tiêu dùng ước đạt 128.886 tỷ đồng, tăng 37,6% so với cùng kỳ. Kim ngạch xuất khẩu ước đạt 16,1 tỷ USD, tăng 9,07% so với cùng kỳ. Du lịch ước đạt 76.581 tỷ đồng, tăng 27,5%.Sản lượng hàng hóa thông qua cảng biển thành phố ước đạt 63,89 triệu tấn, tăng 9,38% so với cùng kỳ trong khi đó sản lượng hàng hóa thông qua đường thủy nội địa ước đạt 24,84 triệu tấn, tăng 14,19%.Chỉ số sản xuất công nghiệp (IIP) ước tăng 7,9% so cùng kỳ, trong đó 4 ngành công nghiệp trọng điểm tăng 7,7%, 3 ngành công nghiệp truyền thống tăng 13,6%.Tại cuộc họp, TS Trương Minh Huy Vũ, Viện trưởng Nghiên cứu phát triển TP HCM, phân tích thêm trong tháng 4, lĩnh vực dịch vụ tăng đột biến, đặc biệt là du lịch với bệ đỡ quan trọng từ hai đại lễ kỷ niệm 50 năm thống nhất đất nước và Vesak 2025. Các đại lễ được thực hiện thành công, an toàn, có tổ chức, có tính toán gắn với hoạt động du lịch, thương mại, kích cầu văn hóa. Bất động sản khu trung tâm TP HCM với các cao ốc, chung cư, dự án... dọc theo đại lộ Võ Văn Kiệt, tháng 1/2025. Ảnh: Quỳnh Trần Lĩnh vực công nghiệp và xuất khẩu khởi sắc nguyên nhân đến từ việc nhà đầu tư tranh thủ xuất hàng qua Mỹ để tận dụng thời hiệu 90 ngày hoãn áp thuế, cùng lúc các doanh nghiệp ở Mỹ cũng tăng mua để hưởng thuế.Do đó, theo ông Vũ các tín hiệu tích cực này chỉ mang tính chất tạm thời, chưa thể khẳng định \"lĩnh vực công nghiệp phục hồi tốt\" và sắp tới dự báo sẽ có nhiều khó khăn. Đối với lĩnh vực nhập khẩu, nhiều thị trường đang xu hướng giảm, đặc biệt là Trung Quốc, các đơn hàng mới không mở rộng.Ông Võ Văn Hoan, Phó chủ tịch UBND TP HCM, cũng đồng tình xuất khẩu tăng nhanh \"nhưng là tăng vội\" để vượt qua áp lực thuế đối ứng. Các đối tác đang tăng cường mua để chạy tận dụng thời điểm hoãn áp thuế 90 ngày.Do đó, dù 4 tháng qua kinh tế thành phố có những tín hiệu tích cực, song sắp tới sẽ đối mặt nhiều khó khăn hơn, lao động, việc làm có nguy cơ giảm. Trong khi đó, đầu tư công mới giải ngân được 7,2% trong tổng vốn hơn 85.500 tỷ đồng là thách thức nội tại của thành phố.Lê Tuyết Thông tin được bà Lê Thị Huỳnh Mai, Giám đốc Sở Tài chính TP HCM cho biết tại phiên họp kinh tế, xã hội tháng 4, sáng 8/5. Trong đó, thu nội địa hơn 160.900 tỷ đồng, đạt 41,35% dự toán, tăng 2,84% so cùng kỳ và thu từ hoạt động xuất nhập khẩu trên 41.214 tỷ đồng, đạt 31,7% dự toán, tăng 7,53% so cùng kỳ. Năm ngoái, tổng thu ngân sách của TP HCM hơn 508.500 tỷ đồng, vượt 5,3% dự toán và cũng là lần đầu tiên nguồn thu trên địa bàn vượt 500.000 tỷ đồng. Như vậy, với 4 tháng đầu năm số thu của thành phố đã gần bằng 40% của năm ngoái. Hiện, TP HCM nộp về trung ương 79% số thu trên địa bàn, bình quân mỗi năm địa phương này đóng góp 27% tổng thu ngân sách cả nước. Bà Lê Thị Huỳnh Mai, Giám đốc Sở Tài chính TP HCM, phát biểu tại cuộc họp, sáng 8/5. Ảnh: Trung tâm báo chí TP HCM Theo lãnh đạo Sở Tài chính thành phố, nguồn thu tăng do 4 tháng đầu năm kinh tế TP HCM tiếp tục đạt nhiều kết quả tích cực, các chỉ tiêu đều đạt tăng trưởng khá cao so với cùng kỳ. Cụ thể, tổng mức bán lẻ hàng hóa và doanh thu dịch vụ tiêu dùng ước đạt 128.886 tỷ đồng, tăng 37,6% so với cùng kỳ. Kim ngạch xuất khẩu ước đạt 16,1 tỷ USD, tăng 9,07% so với cùng kỳ. Du lịch ước đạt 76.581 tỷ đồng, tăng 27,5%. Sản lượng hàng hóa thông qua cảng biển thành phố ước đạt 63,89 triệu tấn, tăng 9,38% so với cùng kỳ trong khi đó sản lượng hàng hóa thông qua đường thủy nội địa ước đạt 24,84 triệu tấn, tăng 14,19%. Chỉ số sản xuất công nghiệp (IIP) ước tăng 7,9% so cùng kỳ, trong đó 4 ngành công nghiệp trọng điểm tăng 7,7%, 3 ngành công nghiệp truyền thống tăng 13,6%. Tại cuộc họp, TS Trương Minh Huy Vũ, Viện trưởng Nghiên cứu phát triển TP HCM, phân tích thêm trong tháng 4, lĩnh vực dịch vụ tăng đột biến, đặc biệt là du lịch với bệ đỡ quan trọng từ hai đại lễ kỷ niệm 50 năm thống nhất đất nước và Vesak 2025. Các đại lễ được thực hiện thành công, an toàn, có tổ chức, có tính toán gắn với hoạt động du lịch, thương mại, kích cầu văn hóa. Bất động sản khu trung tâm TP HCM với các cao ốc, chung cư, dự án... dọc theo đại lộ Võ Văn Kiệt, tháng 1/2025. Ảnh: Quỳnh Trần Lĩnh vực công nghiệp và xuất khẩu khởi sắc nguyên nhân đến từ việc nhà đầu tư tranh thủ xuất hàng qua Mỹ để tận dụng thời hiệu 90 ngày hoãn áp thuế, cùng lúc các doanh nghiệp ở Mỹ cũng tăng mua để hưởng thuế. Do đó, theo ông Vũ các tín hiệu tích cực này chỉ mang tính chất tạm thời, chưa thể khẳng định \"lĩnh vực công nghiệp phục hồi tốt\" và sắp tới dự báo sẽ có nhiều khó khăn. Đối với lĩnh vực nhập khẩu, nhiều thị trường đang xu hướng giảm, đặc biệt là Trung Quốc, các đơn hàng mới không mở rộng. Ông Võ Văn Hoan, Phó chủ tịch UBND TP HCM, cũng đồng tình xuất khẩu tăng nhanh \"nhưng là tăng vội\" để vượt qua áp lực thuế đối ứng. Các đối tác đang tăng cường mua để chạy tận dụng thời điểm hoãn áp thuế 90 ngày. Do đó, dù 4 tháng qua kinh tế thành phố có những tín hiệu tích cực, song sắp tới sẽ đối mặt nhiều khó khăn hơn, lao động, việc làm có nguy cơ giảm. Trong khi đó, đầu tư công mới giải ngân được 7,2% trong tổng vốn hơn 85.500 tỷ đồng là thách thức nội tại của thành phố. Lê Tuyết"
  },
  {
    "source": "VnExpress",
    "topic": "Thế giới",
    "title": "Israel dọa ra tay với Iran",
    "link": "https://vnexpress.net/israel-doa-ra-tay-voi-iran-4883298.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/08/oyo6hifnzfnqlmkzo5j7uyyldm-174-7479-9598-1746691468.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=d283NZMAojwc2DKEwTPjfg",
    "published": "2025-05-08T15:56:32+07:00",
    "content": "Bộ trưởng Quốc phòng Israel Katz cảnh báo sẽ ra tay với Iran như cách Tel Aviv đã làm với lực lượng Hamas ở Gaza. Bộ trưởng Quốc phòng Israel Katz ngày 8/5 cáo buộc Iran tài trợ, vũ trang và giúp sức cho lực lượng Houthi ở Yemen, thêm rằng các nhóm dân quân trong \"trục kháng chiến\" được Tehran hậu thuẫn ở Trung Đông \"đã bị chặn đứng\".\"Các lãnh đạo Iran sẽ phải chịu trách nhiệm trực tiếp. Chúng tôi sẽ thực hiện với Tehran những điều mà chúng tôi đã làm với lực lượng Hezbollah ở Lebanon, nhóm Hamas ở Dải Gaza và cựu tổng thống Bashar al-Assad ở Damascus\", ông Katz nói. Ông Israel Katz tại Jerusalem hồi tháng 11/2024. Ảnh: Reuters Tuyên bố được Israel đưa ra sau khi Houthi phóng tên lửa đạn đạo tấn công sân bay gần Tel Aviv cuối tuần trước, để thể hiện sự ủng hộ dành cho đồng minh Hamas ở Dải Gaza. Tên lửa Houthi đã xuyên thủng lưới phòng không Israel, tạo hố sâu hàng chục mét cạnh bãi đỗ ở sân bay.Israel đáp trả Houthi bằng các cuộc không kích vào sân bay ở thủ đô Sanaa, Yemen, cũng như tấn công các nhà máy điện trong và xung quanh thành phố. Iran phủ nhận nước này ủng hộ Houthi trong cuộc tấn công sân bay Israel.Houthi bắt đầu tấn công tàu bè trên Biển Đỏ và Vịnh Aden sau khi xung đột Dải Gaza bùng phát hồi tháng 10/2023 để \"bày tỏ đoàn kết với người dân Palestine\". Lực lượng này và Mỹ đã đạt được thỏa thuận ngừng bắn ở Biển Đỏ, thông qua trung gian hòa giải là Oman. Tuy nhiên, Houthi tuyên bố vẫn nhắm mục tiêu vào tàu Israel ở khu vực này.Ngọc Ánh (Theo AFP, Reuters) Bộ trưởng Quốc phòng Israel Katz ngày 8/5 cáo buộc Iran tài trợ, vũ trang và giúp sức cho lực lượng Houthi ở Yemen, thêm rằng các nhóm dân quân trong \"trục kháng chiến\" được Tehran hậu thuẫn ở Trung Đông \"đã bị chặn đứng\". \"Các lãnh đạo Iran sẽ phải chịu trách nhiệm trực tiếp. Chúng tôi sẽ thực hiện với Tehran những điều mà chúng tôi đã làm với lực lượng Hezbollah ở Lebanon, nhóm Hamas ở Dải Gaza và cựu tổng thống Bashar al-Assad ở Damascus\", ông Katz nói. Ông Israel Katz tại Jerusalem hồi tháng 11/2024. Ảnh: Reuters Tuyên bố được Israel đưa ra sau khi Houthi phóng tên lửa đạn đạo tấn công sân bay gần Tel Aviv cuối tuần trước, để thể hiện sự ủng hộ dành cho đồng minh Hamas ở Dải Gaza. Tên lửa Houthi đã xuyên thủng lưới phòng không Israel, tạo hố sâu hàng chục mét cạnh bãi đỗ ở sân bay. Israel đáp trả Houthi bằng các cuộc không kích vào sân bay ở thủ đô Sanaa, Yemen, cũng như tấn công các nhà máy điện trong và xung quanh thành phố. Iran phủ nhận nước này ủng hộ Houthi trong cuộc tấn công sân bay Israel. Houthi bắt đầu tấn công tàu bè trên Biển Đỏ và Vịnh Aden sau khi xung đột Dải Gaza bùng phát hồi tháng 10/2023 để \"bày tỏ đoàn kết với người dân Palestine\". Lực lượng này và Mỹ đã đạt được thỏa thuận ngừng bắn ở Biển Đỏ, thông qua trung gian hòa giải là Oman. Tuy nhiên, Houthi tuyên bố vẫn nhắm mục tiêu vào tàu Israel ở khu vực này. Ngọc Ánh (Theo AFP, Reuters)"
  },
  {
    "source": "VnExpress",
    "topic": "Kinh doanh",
    "title": "Chứng khoán tăng mạnh nhất gần 1 tháng",
    "link": "https://vnexpress.net/chung-khoan-hom-nay-8-5-vn-index-tang-manh-nhat-gan-1-thang-4883367.html",
    "image": "https://i1-kinhdoanh.vnecdn.net/2025/05/08/chungkhoan-13-jpg-1746693319-1-1859-7405-1746693689.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=z9OgDhexq37UBG8ZUuKRDw",
    "published": "2025-05-08T16:04:01+07:00",
    "content": "Các cổ phiếu trụ và một số đại diện nhóm bất động sản kéo thị trường chứng khoán tăng hơn 19 điểm nhưng thanh khoản chỉ dưới 19.000 tỷ đồng. Thị trường hôm nay kỳ vọng vào kết quả cuộc đàm phán đầu tiên giữa Việt Nam và Mỹ về thuế đối ứng. Chứng khoán được nhuộm xanh cả ngày. Trong buổi sáng, thị trường chủ yếu đi trên 5 điểm so với tham chiếu, nhiều lần kiểm tra mốc 1.260 điểm nhưng bất thành do dòng tiền yếu, thiếu động lực dẫn dắt, trừ HHS tím trần từ sớm.Sang buổi chiều, chỉ số đại diện sàn HoSE gần như tăng liền mạch khi lực cầu bắt đầu xuất hiện nhiều hơn. Thị trường nhanh chóng vượt 1.260 và 1.270 điểm trước khi điều chỉnh nhẹ ở cuối phiên. Nhà đầu tư đang theo dõi bảng điện tại một công ty chứng khoán ở quận 1, TP HCM. Ảnh: An Khương VN-Index đóng cửa ở sát 1.270 điểm, tăng hơn 19 điểm so với hôm qua. Đây là mức tăng mạnh nhất kể từ phiên 11/4. Nhờ đó, chứng khoán trở lại mức cao nhất kể từ 3/4 - phiên hoảng loạn sau tin áp thuế đối ứng của Mỹ.Độ rộng thị trường nghiêng về sắc xanh với hơn 61% cổ phiếu tăng giá. Tuy nhiên, biên độ tăng của phần lớn cổ phiếu chỉ ở mức khiêm tốn, chỉ số chung được kéo điểm chủ yếu nhờ các mã bluechip và một số đại diện thuộc nhóm bất động sản.VIC của Tập đoàn Vingroup tăng khá tốt từ sáng rồi từ từ tiến lên 78.500 đồng một đơn vị, mức tối đa của phiên. Cổ phiếu này có thanh khoản hơn 553 tỷ đồng, đứng thứ 3 thị trường. Nhờ đó, VIC dẫn đầu nhóm đóng góp tích cực nhất cho VN-Index.Theo sau còn có GVR và FPT. Cổ phiếu của Tập đoàn Công nghiệp Cao su Việt Nam cũng tăng trần hôm nay với thanh khoản gần 262 tỷ đồng. Trong khi đó, FPT tích lũy 4,2% thị giá với thanh khoản đứng đầu thị trường, gần 1.418 tỷ đồng. Nhìn chung rổ VN30 có đến 28 cổ phiếu xanh, giúp chỉ số đại diện tăng hơn 26 điểm và hỗ trợ rất lớn cho VN-Index.Thị trường cũng tích cực nhờ một số đại diện từ nhóm bất động sản. Ngoài VIC, ngành này còn có HQC, ITC, SGR và TN1 tím trần hôm nay, nhưng chỉ riêng cổ phiếu của Hoàng Quân có thanh khoản ở mức khá, gần 41 tỷ đồng. Bên cạnh đó, nhóm bất động sản còn ghi nhận các mã như TCH, IDC, SZC hay SIP tăng quanh 3,2-4,7%.Tuy điểm số cải thiện tích cực, thanh khoản sàn HoSE vẫn ở mức thấp. Tổng giá trị giao dịch hôm nay đạt trên 19.100 tỷ đồng, cao hơn phiên trước khoảng 2.000 tỷ. Đã gần một tháng qua, thị trường chưa thể lấy lại mốc thanh khoản tỷ USD.Điểm sáng là nhà đầu tư nước ngoài duy trì đà ưu tiên gom cổ phiếu ở phiên thứ 4 liên tiếp. Khối ngoại mua ròng khoảng 246 tỷ đồng, tập trung ở VIC, MBB và HPG.Tất Đạt Thị trường hôm nay kỳ vọng vào kết quả cuộc đàm phán đầu tiên giữa Việt Nam và Mỹ về thuế đối ứng. Chứng khoán được nhuộm xanh cả ngày. Trong buổi sáng, thị trường chủ yếu đi trên 5 điểm so với tham chiếu, nhiều lần kiểm tra mốc 1.260 điểm nhưng bất thành do dòng tiền yếu, thiếu động lực dẫn dắt, trừ HHS tím trần từ sớm. Sang buổi chiều, chỉ số đại diện sàn HoSE gần như tăng liền mạch khi lực cầu bắt đầu xuất hiện nhiều hơn. Thị trường nhanh chóng vượt 1.260 và 1.270 điểm trước khi điều chỉnh nhẹ ở cuối phiên. Nhà đầu tư đang theo dõi bảng điện tại một công ty chứng khoán ở quận 1, TP HCM. Ảnh: An Khương VN-Index đóng cửa ở sát 1.270 điểm, tăng hơn 19 điểm so với hôm qua. Đây là mức tăng mạnh nhất kể từ phiên 11/4. Nhờ đó, chứng khoán trở lại mức cao nhất kể từ 3/4 - phiên hoảng loạn sau tin áp thuế đối ứng của Mỹ. Độ rộng thị trường nghiêng về sắc xanh với hơn 61% cổ phiếu tăng giá. Tuy nhiên, biên độ tăng của phần lớn cổ phiếu chỉ ở mức khiêm tốn, chỉ số chung được kéo điểm chủ yếu nhờ các mã bluechip và một số đại diện thuộc nhóm bất động sản. VIC của Tập đoàn Vingroup tăng khá tốt từ sáng rồi từ từ tiến lên 78.500 đồng một đơn vị, mức tối đa của phiên. Cổ phiếu này có thanh khoản hơn 553 tỷ đồng, đứng thứ 3 thị trường. Nhờ đó, VIC dẫn đầu nhóm đóng góp tích cực nhất cho VN-Index. Theo sau còn có GVR và FPT. Cổ phiếu của Tập đoàn Công nghiệp Cao su Việt Nam cũng tăng trần hôm nay với thanh khoản gần 262 tỷ đồng. Trong khi đó, FPT tích lũy 4,2% thị giá với thanh khoản đứng đầu thị trường, gần 1.418 tỷ đồng. Nhìn chung rổ VN30 có đến 28 cổ phiếu xanh, giúp chỉ số đại diện tăng hơn 26 điểm và hỗ trợ rất lớn cho VN-Index. Thị trường cũng tích cực nhờ một số đại diện từ nhóm bất động sản. Ngoài VIC, ngành này còn có HQC, ITC, SGR và TN1 tím trần hôm nay, nhưng chỉ riêng cổ phiếu của Hoàng Quân có thanh khoản ở mức khá, gần 41 tỷ đồng. Bên cạnh đó, nhóm bất động sản còn ghi nhận các mã như TCH, IDC, SZC hay SIP tăng quanh 3,2-4,7%. Tuy điểm số cải thiện tích cực, thanh khoản sàn HoSE vẫn ở mức thấp. Tổng giá trị giao dịch hôm nay đạt trên 19.100 tỷ đồng, cao hơn phiên trước khoảng 2.000 tỷ. Đã gần một tháng qua, thị trường chưa thể lấy lại mốc thanh khoản tỷ USD. Điểm sáng là nhà đầu tư nước ngoài duy trì đà ưu tiên gom cổ phiếu ở phiên thứ 4 liên tiếp. Khối ngoại mua ròng khoảng 246 tỷ đồng, tập trung ở VIC, MBB và HPG. Tất Đạt"
  },
  {
    "source": "VnExpress",
    "topic": "Công nghệ",
    "title": "Đồng hồ nguyên tử chỉ lệch gần một giây sau 100 triệu năm",
    "link": "https://vnexpress.net/dong-ho-nguyen-tu-chi-lech-gan-mot-giay-sau-100-trieu-nam-4883031.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/08/VNEClock-1746676203-4529-1746676287.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=Lyi2a0J6XhnlnM2Jg87MgA",
    "published": "2025-05-08T15:39:51+07:00",
    "content": "Đồng hồ đài phun cesium mới của Viện Tiêu chuẩn và Công nghệ Quốc gia Mỹ là một trong những đồng hồ nguyên tử chính xác nhất từng được chế tạo. Các nhà khoa học của NIST làm việc với đồng hồ nguyên tử NIST-F4. Ảnh: NIST Các nhà khoa học phát triển một trong những đồng hồ nguyên tử NIST-F4 chính xác nhất trên thế giới, dự định sử dụng như đồng hồ tham chiếu để định nghĩa thời gian, theo Live Science.NIST-F4 đưa vào hoạt động từ tháng 4/2025, đang chờ phê duyệt trước khi gia nhập khoảng 450 đồng hồ khác trên toàn thế giới để định nghĩa Giờ Phối hợp Quốc tế (UTC), hệ thống toàn cầu đo nhịp chính xác của một giây.NIST-F4 còn có tên đồng hồ đài phun, chứa một đám mây bao gồm hàng nghìn nguyên tử cesium làm lạnh tới gần độ 0 tuyệt đối bằng laser. Nó hoạt động bằng cách các nguyên tử được tung lên dưới tác động của cặp chùm laser, sau đó rơi xuống dưới trọng lượng của chính chúng khi đi qua một chùm vi sóng được điều chỉnh để khiến nguyên tử dao động. Thông qua đếm tần số này (xảy ra 9.192.631.770 lần/giây), các nhà khoa học có thể định nghĩa chính xác giây quốc tế.Để đảm bảo độ tin cậy của NIST-F4, nhà khoa học phải tính đến mọi nguồn nhiễu nhỏ nhất có thể ảnh hưởng đến dao động của các nguyên tử cesium. Những yếu tố đó bao gồm giao thoa lượng tử với nguyên tử khác, rò rỉ vi sóng và hiệu ứng thấu kính, biến dạng tinh tế trong trường điện từ do laser tạo ra.Nhóm nghiên cứu bắt đầu tiến hành điều chỉnh vào năm 2020, 4 năm sau khi đồng hồ đài phun đầu tiên của NIST là NIST-F1 ngừng hoạt động để sửa chữa. Công việc của họ bao gồm xây dựng lại hoàn toàn khoang vi sóng ở lõi của đồng hồ.Kết quả là đồng hồ mới có tổng độ kém chính xác trên toàn hệ thống là 2,2×10⁻¹⁶, có nghĩa nó mất ít hơn một giây sau mỗi 140 triệu năm. Độ trễ cực kỳ nhỏ này là sản phẩm của nhiễu từ độ ngẫu nhiên vốn có trong đo lường lượng tử, yếu tố mà các nhà khoa học cho rằng có thể giảm bớt với bộ dao động tốt hơn và làm lạnh bằng laser tinh chỉnh.NIST-F4 sẽ hoạt động cùng với đồng hồ tiền nhiệm của nó, NIST-F3. Đồng hồ mới hơn sẽ hoạt động khoảng 90% thời gian. Dữ liệu từ cả hai đồng hồ sẽ được gửi định kỳ đến Văn phòng Cân đo Quốc tế (BIPM) để hiệu chỉnh UTC, giữ cho thế giới hoạt động đúng nhịp, theo NIST.Nhu cầu đo thời gian chính xác hơn ngày càng tăng thúc đẩy các nhà khoa học nỗ lực phát triển đồng hồ tham chiếu tốt hơn nhằm định nghĩa thời gian để đồng hồ khác cài đặt theo. Tín hiệu thời gian được \"sử dụng hàng tỷ lần mỗi ngày cho mọi thứ từ đặt đồng hồ treo tường và đồng hồ đeo tay đến đảm bảo giờ chính xác cho hàng trăm giao dịch tài chính điện tử trị giá hàng tỷ USD\", Liz Donley, trưởng bộ phận Thời gian và Tần số tại NIST, cho biết.An Khang (Tổng hợp) Các nhà khoa học của NIST làm việc với đồng hồ nguyên tử NIST-F4. Ảnh: NIST Các nhà khoa học phát triển một trong những đồng hồ nguyên tử NIST-F4 chính xác nhất trên thế giới, dự định sử dụng như đồng hồ tham chiếu để định nghĩa thời gian, theo Live Science. NIST-F4 đưa vào hoạt động từ tháng 4/2025, đang chờ phê duyệt trước khi gia nhập khoảng 450 đồng hồ khác trên toàn thế giới để định nghĩa Giờ Phối hợp Quốc tế (UTC), hệ thống toàn cầu đo nhịp chính xác của một giây. NIST-F4 còn có tên đồng hồ đài phun, chứa một đám mây bao gồm hàng nghìn nguyên tử cesium làm lạnh tới gần độ 0 tuyệt đối bằng laser. Nó hoạt động bằng cách các nguyên tử được tung lên dưới tác động của cặp chùm laser, sau đó rơi xuống dưới trọng lượng của chính chúng khi đi qua một chùm vi sóng được điều chỉnh để khiến nguyên tử dao động. Thông qua đếm tần số này (xảy ra 9.192.631.770 lần/giây), các nhà khoa học có thể định nghĩa chính xác giây quốc tế. Để đảm bảo độ tin cậy của NIST-F4, nhà khoa học phải tính đến mọi nguồn nhiễu nhỏ nhất có thể ảnh hưởng đến dao động của các nguyên tử cesium. Những yếu tố đó bao gồm giao thoa lượng tử với nguyên tử khác, rò rỉ vi sóng và hiệu ứng thấu kính, biến dạng tinh tế trong trường điện từ do laser tạo ra. Nhóm nghiên cứu bắt đầu tiến hành điều chỉnh vào năm 2020, 4 năm sau khi đồng hồ đài phun đầu tiên của NIST là NIST-F1 ngừng hoạt động để sửa chữa. Công việc của họ bao gồm xây dựng lại hoàn toàn khoang vi sóng ở lõi của đồng hồ. Kết quả là đồng hồ mới có tổng độ kém chính xác trên toàn hệ thống là 2,2×10⁻¹⁶, có nghĩa nó mất ít hơn một giây sau mỗi 140 triệu năm. Độ trễ cực kỳ nhỏ này là sản phẩm của nhiễu từ độ ngẫu nhiên vốn có trong đo lường lượng tử, yếu tố mà các nhà khoa học cho rằng có thể giảm bớt với bộ dao động tốt hơn và làm lạnh bằng laser tinh chỉnh. NIST-F4 sẽ hoạt động cùng với đồng hồ tiền nhiệm của nó, NIST-F3. Đồng hồ mới hơn sẽ hoạt động khoảng 90% thời gian. Dữ liệu từ cả hai đồng hồ sẽ được gửi định kỳ đến Văn phòng Cân đo Quốc tế (BIPM) để hiệu chỉnh UTC, giữ cho thế giới hoạt động đúng nhịp, theo NIST. Nhu cầu đo thời gian chính xác hơn ngày càng tăng thúc đẩy các nhà khoa học nỗ lực phát triển đồng hồ tham chiếu tốt hơn nhằm định nghĩa thời gian để đồng hồ khác cài đặt theo. Tín hiệu thời gian được \"sử dụng hàng tỷ lần mỗi ngày cho mọi thứ từ đặt đồng hồ treo tường và đồng hồ đeo tay đến đảm bảo giờ chính xác cho hàng trăm giao dịch tài chính điện tử trị giá hàng tỷ USD\", Liz Donley, trưởng bộ phận Thời gian và Tần số tại NIST, cho biết. An Khang (Tổng hợp)"
  },
  {
    "source": "VnExpress",
    "topic": "Giáo dục",
    "title": "Giành học bổng toàn phần tiến sĩ sau kỳ thực tập ở Boeing",
    "link": "https://vnexpress.net/gianh-hoc-bong-toan-phan-tien-si-sau-ky-thuc-tap-o-boeing-4882486.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/08/khoa-1746624141-1746624153-6846-1746637549.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=hCjM6vZpIJ7QFn5CfMSV-A",
    "published": "2025-05-08T15:18:38+07:00",
    "content": "Nguyễn Đăng Khoa, một trong hai thực tập sinh đầu tiên ở Việt Nam của Boeing, đỗ học bổng toàn phần ngành Kỹ thuật Hàng không của Đại học Virginia Tech, Mỹ. Đăng Khoa nhận thư mời nhập học hồi đầu tháng 3, bốn tháng sau khi tốt nghiệp loại giỏi ngành Kỹ thuật Hàng không (dạy bằng tiếng Anh) của trường Đại học Bách khoa TP HCM.Theo US News, Virginia Tech xếp thứ 11 trong các trường đào tạo ngành Kỹ thuật Hàng không bậc cao học tốt nhất Mỹ. Học bổng cho Khoa trị giá hơn 335.000 USD (trên 8,6 tỷ đồng), cho 5 năm.\"Kết quả này đã biến ước mơ học lên cao và du học Mỹ của tôi thành sự thật. Mọi nỗ lực đã được đền đáp xứng đáng\", anh nói. Đăng Khoa trong chuyến thực tập một tháng tại Boeing ở Mỹ năm 2023. Ảnh: Nhân vật cung cấp Khoa là một trong hai người được chọn trong lần đầu tiên Boeing đến Việt Nam tuyển thực tập sinh, năm 2023. Anh cho hay đây là bước ngoặt, bởi ban đầu không có ý định du học.Hai tháng trải nghiệm thực tế tại văn phòng ở Hà Nội và một tháng làm việc với các kỹ sư tại Mỹ khiến Khoa nhận ra bản thân phù hợp với môi trường làm việc quốc tế. Khoa cũng muốn được học hỏi, trau dồi kiến thức chuyên môn tại nơi có các chương trình đào tạo ngành hàng không hàng đầu thế giới.Anh cho biết muốn lên thẳng bậc tiến sĩ vì học bổng toàn phần bậc thạc sĩ thường hiếm hơn. Hơn nữa, Khoa cũng tự tin với hồ sơ chuyên môn và kinh nghiệm thực tập, nghiên cứu.Tháng 8/2024, anh được chọn vào chương trình học bổng VEF 2.0, hỗ trợ người trẻ Việt đến Mỹ học sau đại học. VEF 2.0 do các cựu sinh, học giả, nghiên cứu sinh chương trình học bổng Quỹ Giáo dục Việt Nam (VEF) thành lập. Tại đây, Khoa được các anh chị đi trước hướng dẫn chọn trường, chọn giáo sư, viết luận, chỉnh sửa hồ sơ... Bốn tháng sau đó, anh ứng tuyển hơn chục trường tại Mỹ.Khoa cho biết hồ sơ của Virginia Tech yêu cầu bảng điểm, sơ yếu lý lịch, bài luận thể hiện mục đích học tập (SOP) và đề xuất nghiên cứu. Trong SOP, Khoa tập trung nói về kinh nghiệm chuyên môn thông qua các dự án, nghiên cứu, đồ án tốt nghiệp và kỳ thực tập ở Boeing.Với anh, trải nghiệm ở hãng sản xuất máy bay lớn nhất thế giới là đáng quý. Khi sang Mỹ, Khoa được phân vào bộ phận bảo dưỡng kỹ thuật về máy bay, với nhiệm vụ lên kế hoạch quy trình bảo dưỡng. Bộ phận này cũng phụ trách khâu giấy tờ bảo dưỡng hàng không nên anh được tiếp xúc với nhiều thủ tục, luật lệ; được tham gia họp với đối tác, Cục hàng không Mỹ.\"Tôi được mở mang và tiếp cận với góc nhìn của các chuyên gia\", Khoa kể. \"Trải nghiệm giúp tôi học cách làm việc nhóm và quản lý công việc một cách hiệu quả\".Khoa thuận lợi còn nhờ có nền tảng tiếng Anh tốt do thường xuyên đọc tài liệu chuyên ngành. Trước khi sang Mỹ, anh đã đạt IELTS 7.0.Về kinh nghiệm nghiên cứu, Khoa từng chủ nhiệm nhiều đề tài liên quan thiết bị bay không người lái, ứng dụng trí tuệ nhân tạo (AI), phát triển xe robot giao hàng tự hành. Anh cũng là thành viên nhóm nghiên cứu tại phòng thí nghiệm trọng điểm của trường và tham gia nhiều cuộc thi học thuật trong, ngoài nước.Đồ án tốt nghiệp của Khoa về sử dụng máy bay không người lái nhằm hỗ trợ phát hiện sớm các điểm dịch sốt xuất huyết đạt điểm tuyệt đối. Máy bay có nhiệm vụ chụp ảnh những khu vực có nhiều ao, hồ, chậu chứa nước đọng, những nơi thuận lợi cho muỗi sinh sôi. Sau đó, hệ thống trí tuệ nhân tạo (AI) sẽ phân tích hình ảnh thu thập được, nhận diện các địa điểm có nguy cơ lây nhiễm cao.Sản phẩm được Trung tâm Y tế thành phố Thủ Đức ứng dụng. Khi trình bày tại một hội thảo về ứng dụng hàng không tại Malaysia, Khoa và nhóm giành giải Thuyết trình xuất sắc.Ngoài ra, anh tham gia nhiều chương trình trao đổi, giành học bổng suốt 4 năm của trường và nhiều tổ chức khác.Khoa nhìn nhận những hoạt động và trải nghiệm này cho thấy anh là người thực sự đam mê với ngành học và có định hướng rõ ràng. Anh làm tiến sĩ ngành này vì muốn đào sâu hơn về cả lý thuyết và ứng dụng những gì đã được học.\"Mục tiêu của tôi không chỉ là nâng cao chuyên môn mà còn đóng góp vào việc phát triển các giải pháp thực tiễn và bền vững trong lĩnh vực hàng không tương lai, qua đó thúc đẩy tiến bộ khoa học và công nghệ phục vụ xã hội\", Khoa nói.Khoảng một tháng sau, giáo sư hướng dẫn gửi thư cho Khoa, mời gặp để trao đổi kỹ hơn.\"Ông ấy nói trong bể hồ sơ ứng viên tiến sĩ, ông ấn tượng với tôi vì kết quả học tập và kinh nghiệm. Hướng nghiên cứu về máy bay không người lái phù hợp với định hướng nghiên cứu của ông\", Khoa cho hay.Để nhận được học bổng của trường, anh trải qua ba vòng phỏng vấn với giáo sư này. Trong đó, ở lần gặp thứ hai, ông yêu cầu Khoa tổng hợp tài liệu, sau đó phân tích và xác định những khoảng trống trong nghiên cứu hiện nay về máy bay không người lái.\"Điều này nhằm kiểm tra kỹ năng nghiên cứu và chắc chắn rằng tôi đủ khả năng để theo được chương trình. Tôi chỉ có ba tuần để hoàn thành\", Khoa nói, cho biết ban ngày đi làm ở công ty, tối tranh thủ tìm kiếm tài liệu và thường phải thức đến 2-3h.TS Lê Thị Hồng Hiếu, giáo viên chủ nhiệm của Khoa, đánh giá học trò là ứng viên nổi trội và xuất sắc.\"Việc từ đại học được tuyển thẳng vào chương trình nghiên cứu sinh của một trường chuyên đào tạo hàng không như Virginia Tech là hiếm\", cô Hiếu cho hay.Theo cô, Khoa nổi tiếng trên các trang thông tin vinh danh của trường. Anh có kiến thức chuyên môn đa dạng, ngoại ngữ tốt và luôn chủ động hòa nhập, tìm kiếm cơ hội hoàn thiện bản thân.Khoảng đầu tháng 8, Khoa sẽ sang Mỹ. Anh dự định vừa nghiên cứu, vừa giảng dạy hoặc làm việc cho các tập đoàn sau khi tốt nghiệp.Bình Minh Đăng Khoa nhận thư mời nhập học hồi đầu tháng 3, bốn tháng sau khi tốt nghiệp loại giỏi ngành Kỹ thuật Hàng không (dạy bằng tiếng Anh) của trường Đại học Bách khoa TP HCM. Theo US News, Virginia Tech xếp thứ 11 trong các trường đào tạo ngành Kỹ thuật Hàng không bậc cao học tốt nhất Mỹ. Học bổng cho Khoa trị giá hơn 335.000 USD (trên 8,6 tỷ đồng), cho 5 năm. \"Kết quả này đã biến ước mơ học lên cao và du học Mỹ của tôi thành sự thật. Mọi nỗ lực đã được đền đáp xứng đáng\", anh nói. Đăng Khoa trong chuyến thực tập một tháng tại Boeing ở Mỹ năm 2023. Ảnh: Nhân vật cung cấp Khoa là một trong hai người được chọn trong lần đầu tiên Boeing đến Việt Nam tuyển thực tập sinh, năm 2023. Anh cho hay đây là bước ngoặt, bởi ban đầu không có ý định du học. Hai tháng trải nghiệm thực tế tại văn phòng ở Hà Nội và một tháng làm việc với các kỹ sư tại Mỹ khiến Khoa nhận ra bản thân phù hợp với môi trường làm việc quốc tế. Khoa cũng muốn được học hỏi, trau dồi kiến thức chuyên môn tại nơi có các chương trình đào tạo ngành hàng không hàng đầu thế giới. Anh cho biết muốn lên thẳng bậc tiến sĩ vì học bổng toàn phần bậc thạc sĩ thường hiếm hơn. Hơn nữa, Khoa cũng tự tin với hồ sơ chuyên môn và kinh nghiệm thực tập, nghiên cứu. Tháng 8/2024, anh được chọn vào chương trình học bổng VEF 2.0, hỗ trợ người trẻ Việt đến Mỹ học sau đại học. VEF 2.0 do các cựu sinh, học giả, nghiên cứu sinh chương trình học bổng Quỹ Giáo dục Việt Nam (VEF) thành lập. Tại đây, Khoa được các anh chị đi trước hướng dẫn chọn trường, chọn giáo sư, viết luận, chỉnh sửa hồ sơ... Bốn tháng sau đó, anh ứng tuyển hơn chục trường tại Mỹ. Khoa cho biết hồ sơ của Virginia Tech yêu cầu bảng điểm, sơ yếu lý lịch, bài luận thể hiện mục đích học tập (SOP) và đề xuất nghiên cứu. Trong SOP, Khoa tập trung nói về kinh nghiệm chuyên môn thông qua các dự án, nghiên cứu, đồ án tốt nghiệp và kỳ thực tập ở Boeing. Với anh, trải nghiệm ở hãng sản xuất máy bay lớn nhất thế giới là đáng quý. Khi sang Mỹ, Khoa được phân vào bộ phận bảo dưỡng kỹ thuật về máy bay, với nhiệm vụ lên kế hoạch quy trình bảo dưỡng. Bộ phận này cũng phụ trách khâu giấy tờ bảo dưỡng hàng không nên anh được tiếp xúc với nhiều thủ tục, luật lệ; được tham gia họp với đối tác, Cục hàng không Mỹ. \"Tôi được mở mang và tiếp cận với góc nhìn của các chuyên gia\", Khoa kể. \"Trải nghiệm giúp tôi học cách làm việc nhóm và quản lý công việc một cách hiệu quả\". Khoa thuận lợi còn nhờ có nền tảng tiếng Anh tốt do thường xuyên đọc tài liệu chuyên ngành. Trước khi sang Mỹ, anh đã đạt IELTS 7.0. Về kinh nghiệm nghiên cứu, Khoa từng chủ nhiệm nhiều đề tài liên quan thiết bị bay không người lái, ứng dụng trí tuệ nhân tạo (AI), phát triển xe robot giao hàng tự hành. Anh cũng là thành viên nhóm nghiên cứu tại phòng thí nghiệm trọng điểm của trường và tham gia nhiều cuộc thi học thuật trong, ngoài nước. Đồ án tốt nghiệp của Khoa về sử dụng máy bay không người lái nhằm hỗ trợ phát hiện sớm các điểm dịch sốt xuất huyết đạt điểm tuyệt đối. Máy bay có nhiệm vụ chụp ảnh những khu vực có nhiều ao, hồ, chậu chứa nước đọng, những nơi thuận lợi cho muỗi sinh sôi. Sau đó, hệ thống trí tuệ nhân tạo (AI) sẽ phân tích hình ảnh thu thập được, nhận diện các địa điểm có nguy cơ lây nhiễm cao. Sản phẩm được Trung tâm Y tế thành phố Thủ Đức ứng dụng. Khi trình bày tại một hội thảo về ứng dụng hàng không tại Malaysia, Khoa và nhóm giành giải Thuyết trình xuất sắc. Ngoài ra, anh tham gia nhiều chương trình trao đổi, giành học bổng suốt 4 năm của trường và nhiều tổ chức khác. Khoa nhìn nhận những hoạt động và trải nghiệm này cho thấy anh là người thực sự đam mê với ngành học và có định hướng rõ ràng. Anh làm tiến sĩ ngành này vì muốn đào sâu hơn về cả lý thuyết và ứng dụng những gì đã được học. \"Mục tiêu của tôi không chỉ là nâng cao chuyên môn mà còn đóng góp vào việc phát triển các giải pháp thực tiễn và bền vững trong lĩnh vực hàng không tương lai, qua đó thúc đẩy tiến bộ khoa học và công nghệ phục vụ xã hội\", Khoa nói. Khoảng một tháng sau, giáo sư hướng dẫn gửi thư cho Khoa, mời gặp để trao đổi kỹ hơn. \"Ông ấy nói trong bể hồ sơ ứng viên tiến sĩ, ông ấn tượng với tôi vì kết quả học tập và kinh nghiệm. Hướng nghiên cứu về máy bay không người lái phù hợp với định hướng nghiên cứu của ông\", Khoa cho hay. Để nhận được học bổng của trường, anh trải qua ba vòng phỏng vấn với giáo sư này. Trong đó, ở lần gặp thứ hai, ông yêu cầu Khoa tổng hợp tài liệu, sau đó phân tích và xác định những khoảng trống trong nghiên cứu hiện nay về máy bay không người lái. \"Điều này nhằm kiểm tra kỹ năng nghiên cứu và chắc chắn rằng tôi đủ khả năng để theo được chương trình. Tôi chỉ có ba tuần để hoàn thành\", Khoa nói, cho biết ban ngày đi làm ở công ty, tối tranh thủ tìm kiếm tài liệu và thường phải thức đến 2-3h. TS Lê Thị Hồng Hiếu, giáo viên chủ nhiệm của Khoa, đánh giá học trò là ứng viên nổi trội và xuất sắc. \"Việc từ đại học được tuyển thẳng vào chương trình nghiên cứu sinh của một trường chuyên đào tạo hàng không như Virginia Tech là hiếm\", cô Hiếu cho hay. Theo cô, Khoa nổi tiếng trên các trang thông tin vinh danh của trường. Anh có kiến thức chuyên môn đa dạng, ngoại ngữ tốt và luôn chủ động hòa nhập, tìm kiếm cơ hội hoàn thiện bản thân. Khoảng đầu tháng 8, Khoa sẽ sang Mỹ. Anh dự định vừa nghiên cứu, vừa giảng dạy hoặc làm việc cho các tập đoàn sau khi tốt nghiệp. Bình Minh"
  },
  {
    "source": "VnExpress",
    "topic": "Pháp luật",
    "title": "Công an Cà Mau khởi tố vụ người phụ nữ bị đánh, xăm lên mặt",
    "link": "https://vnexpress.net/cong-an-ca-mau-khoi-to-vu-nguoi-phu-nu-bi-danh-xam-len-mat-4883340.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/08/491006180-1314855756268788-765-4479-6339-1746692148.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=8r-uPZqi5DRdtRTfw5m3PQ",
    "published": "2025-05-08T15:17:26+07:00",
    "content": "Cơ quan điều tra xác định có dấu hiệu tội phạm trong vụ người phụ nữ 32 tuổi tố giác bị 2 người đàn bà lôi lên ôtô đánh đập, xăm vào mặt vì ghen tuông. Ngày 8/5, Công an tỉnh Cà Mau khởi tố vụ án Cố ý gây thương tích và Bắt giữ người trái pháp luật. Kết quả giám định thương tật của nạn nhân ở huyện Năm Căn là 8%. Những vết xăm trên trán người phụ nữ 32 tuổi. Ảnh: Nhân vật cung cấp Theo trình bày của chị Linh, chiều 10/4, chị đang chạy xe máy trên đường thuộc khóm 2, thị trấn Năm Căn, thì bất ngờ bị 2 người phụ nữ (có quen biết) chặn đầu xe, dùng nón bảo hiểm đánh liên tiếp. Họ cho rằng chị Linh \"có mối quan hệ tình cảm với chồng của người khác\".Sau đó, chị bị 2 người này lôi lên chiếc ôtô chờ sẵn, trói tay bằng dây rút và tiếp tục bị đánh đập, rồi đưa đến một tiệm spa tại thị trấn Năm Căn.Tại đây, chị Linh bị một trong 2 người phụ nữ trùm đầu, lôi vào phía sau căn nhà, khóa cửa. \"Một người đè tôi xuống nền nhà để người còn lại dùng máy xăm nhiều vết lên trán. Họ còn lấy kéo cắt tóc và đổ một loại axit vào vùng mặt bên phải khiến tôi đau rát\", chị Linh cho biết.Vụ việc sau đó được chồng của một trong 2 người hành hung phát hiện, gọi điện báo Công an thị trấn Năm Căn. Chị Linh được đưa đi cấp cứu tại Bệnh viện đa khoa Năm Căn, phải điều trị 8 ngày và xuất viện vào ngày 18/4.Theo giấy chứng nhận thương tích của bệnh viện, vùng trán của chị Linh có nhiều mảng sưng đỏ, vết xước da; từ má đến tai phải có vết đỏ, rỉ dịch và nhiều vùng sưng, bầm khác trên cơ thể...Chị Linh tố giác sự việc, yêu cầu cơ quan điều tra khởi tố những người đã đánh mình. Cảnh sát sau đó làm việc với những người liên quan, thu thập các bằng chứng để làm rõ sự việc.An Minh* Tên nạn nhân đã thay đổi Ngày 8/5, Công an tỉnh Cà Mau khởi tố vụ án Cố ý gây thương tích và Bắt giữ người trái pháp luật. Kết quả giám định thương tật của nạn nhân ở huyện Năm Căn là 8%. Những vết xăm trên trán người phụ nữ 32 tuổi. Ảnh: Nhân vật cung cấp Theo trình bày của chị Linh, chiều 10/4, chị đang chạy xe máy trên đường thuộc khóm 2, thị trấn Năm Căn, thì bất ngờ bị 2 người phụ nữ (có quen biết) chặn đầu xe, dùng nón bảo hiểm đánh liên tiếp. Họ cho rằng chị Linh \"có mối quan hệ tình cảm với chồng của người khác\". Sau đó, chị bị 2 người này lôi lên chiếc ôtô chờ sẵn, trói tay bằng dây rút và tiếp tục bị đánh đập, rồi đưa đến một tiệm spa tại thị trấn Năm Căn. Tại đây, chị Linh bị một trong 2 người phụ nữ trùm đầu, lôi vào phía sau căn nhà, khóa cửa. \"Một người đè tôi xuống nền nhà để người còn lại dùng máy xăm nhiều vết lên trán. Họ còn lấy kéo cắt tóc và đổ một loại axit vào vùng mặt bên phải khiến tôi đau rát\", chị Linh cho biết. Vụ việc sau đó được chồng của một trong 2 người hành hung phát hiện, gọi điện báo Công an thị trấn Năm Căn. Chị Linh được đưa đi cấp cứu tại Bệnh viện đa khoa Năm Căn, phải điều trị 8 ngày và xuất viện vào ngày 18/4. Theo giấy chứng nhận thương tích của bệnh viện, vùng trán của chị Linh có nhiều mảng sưng đỏ, vết xước da; từ má đến tai phải có vết đỏ, rỉ dịch và nhiều vùng sưng, bầm khác trên cơ thể... Chị Linh tố giác sự việc, yêu cầu cơ quan điều tra khởi tố những người đã đánh mình. Cảnh sát sau đó làm việc với những người liên quan, thu thập các bằng chứng để làm rõ sự việc. An Minh * Tên nạn nhân đã thay đổi"
  },
  {
    "source": "VnExpress",
    "topic": "Giải trí",
    "title": "Nhạc phim 'Dế Mèn' lấy cảm hứng từ thơ Hàn Mặc Tử",
    "link": "https://vnexpress.net/nhac-phim-de-men-lay-cam-hung-tu-tho-han-mac-tu-4881727.html",
    "image": "https://i1-giaitri.vnecdn.net/2025/05/08/dmn-1746678883-7571-1746679122.png?w=1200&h=0&q=100&dpr=1&fit=crop&s=kNtzR14x2PsaE6Mjc1s8WA",
    "published": "2025-05-08T15:26:17+07:00",
    "content": "Nhạc sĩ Harose, Masew mượn ý bài \"Đây thôn Vĩ Dạ\" của nhà thơ Hàn Mặc Tử, sản xuất nhạc phim \"Dế Mèn: Cuộc phiêu lưu tới xóm Lầy Lội\". Nhạc phim 'Dế Mèn' - 'Mơ khách đường xa' MV \"Mơ khách đường xa\" trong phim \"Dế Mèn: Cuộc phiêu lưu tới xóm Lầy Lội\", dự kiến ra rạp ngày 30/5. Video: Đoàn phim cung cấp Ca khúc nói về nỗi lòng của người con xa quê, dựa trên câu thơ của thi sĩ quê Quảng Bình: \"Mơ khách đường xa, khách đường xa/ Áo em trắng quá nhìn không ra\". Trong bài, nhạc sĩ cũng viết: \"Kìa gió theo lối gió, còn là mây theo đường mây\", phóng tác từ bản gốc \"Gió theo lối gió, mây đường mây/ Dòng nước buồn thiu, hoa bắp lay\".Đây thôn Vĩ Dạ ra đời năm 1938, khi Hàn Mặc Tử đang mắc bệnh hiểm nghèo. Một ngày, ông nhận được tấm bưu thiếp bạn gửi, trong đó có cảnh sông nước ở thôn Vĩ (Huế). Điều này khơi gợi để ông viết bài thơ. Tác phẩm từng được đưa vào chương trình ngữ văn phổ thông, được xem là kiệt tác thi ca Việt Nam hiện đại.Bài Đây thôn Vĩ Dạ của Hàn Mặc Tử Hàn Mặc Tử (1912-1940) là một trong những cây bút nổi bật của thời kỳ Thơ Mới. Ông viết báo, làm thơ từ năm 16 tuổi, có các tập nổi bật như Gái quê (1936), Đau thương (1938), Xuân như ý (1938).Mơ khách đường xa mang âm hưởng dân gian Bắc Bộ, với nhiều câu hát có lối luyến láy giống các điệu lý, bài hát ru, hát đối. Masew cho biết phối khí tối giản với tiết tấu chậm, điểm nhấn là các nhạc cụ dân tộc, nhằm tạo không khí, tinh thần của làng quê Việt. Nhện Nước thích ca hát, tự tin về sắc đẹp, trong phim \"Dế Mèn: Cuộc phiêu lưu tới xóm Lầy Lội\". Ảnh: Đoàn phim cung cấp Nhân vật hát ca khúc là nhóm Nhện Nước - những người bạn mà Dế Mèn, Dế Trũi gặp trên đường du ngoạn. Bộ ba mặc trang phục làm bằng cánh hoa, cách điệu từ áo yếm, áo tứ thân của phụ nữ Bắc bộ xưa. Các nhân vật còn múa quạt, chơi trống cơm, đàn tính. Trong MV, nhà sản xuất cũng giới thiệu một số đại cảnh như đồi chè, đoàn tàu cao tốc Bắc - Nam nhìn từ trên cao.Masew, phụ trách âm nhạc phim Dế Mèn, muốn giới thiệu nhiều chất liệu văn hóa dân gian qua các bài nhạc phim. Ngoài ra, anh đan xen một số bản rap để phù hợp xu hướng hiện đại. Êkíp không sử dụng các giọng ca nhí, vì muốn hướng đến đối tượng chính là thanh thiếu niên. Masew 29 tuổi, nổi tiếng qua nhiều ca khúc như Bắc Bling, Túy âm, À Lôi, là nhà sản xuất Việt Nam đầu tiên đạt một tỷ lượt xem trên YouTube. Trailer phim hoạt hình 'Dế Mèn: Cuộc phiêu lưu tới xóm Lầy Lội' Trailer phim \"Dế Mèn: Cuộc phiêu lưu tới xóm Lầy Lội\". Video: Đoàn phim cung cấp Dế Mèn: Cuộc phiêu lưu tới xóm Lầy Lội chuyển thể từ tác phẩm thiếu nhi kinh điển của nhà văn Tô Hoài - Dế Mèn phiêu lưu ký. Êkíp cải biên một số chi tiết để phim gần gũi với khán giả hiện đại. Bối cảnh đồng quê trong truyện gốc được chuyển thành phố xá Hà Nội, với các địa điểm nổi tiếng như công viên Lê Nin, Cột Cờ, cầu Long Biên. Ngoài ra, họ tạo ra một khu vực giả tưởng mang tên xóm Lầy Lội. Đó từng là một cánh đồng xanh, nhưng giờ trở thành nơi tập kết rác thải. Các sinh vật phải tìm nhiều cách để tồn tại. Bên cạnh Dế Mèn và Dế Trũi, nhóm làm phim sáng tạo một số nhân vật mới, trong đó có Nhái Mõ, tạo hình từ biểu tượng cao Sao Vàng.Dù thay đổi nhiều chi tiết, êkíp giữ lại thông điệp nhân văn mà nhà văn Tô Hoài muốn truyền tải, đó là mong muốn muôn loài được sống trong thế giới bình đẳng, bác ái. Ngoài ra, họ đề cập những vấn đề thời sự như biến đổi khí hậu, tái chế rác. Êkíp trước đó giới thiệu ca khúc Ếch Cốm đại vương (nghệ sĩ Quang Thọ hát) và các cảnh chiến đấu trong trailer dài một phút rưỡi. MV 'Ếch cốm đại vương' MV \"Ếch cốm đại vương\". Video: Đoàn phim cung cấp Dế mèn phiêu lưu ký là tác phẩm văn học kinh điển dành cho thiếu nhi Việt Nam và được đưa vào giảng dạy trong nhà trường. Tô Hoài vẽ nên một thế giới côn trùng sinh động với các loài Dế, Xén tóc, Cóc, Châu chấu, Kiến. Nhân vật chính là chàng Dế mèn can đảm, tốt bụng, trượng nghĩa nhưng cũng có lúc kiêu căng, ngạo mạn, gây nhiều hậu quả. Tô Hoài viết tác phẩm từ năm 17, 18 tuổi. Bối cảnh cuộc phiêu lưu của Dế Mèn chính là vùng Nghĩa Đô ven sông Tô Lịch, nơi nhà văn dành cả tuổi thơ của mình ở đó với trò chơi đấu dế, đúc dế. Sách được dịch ra gần 40 thứ tiếng.Hà Thu MV \"Mơ khách đường xa\" trong phim \"Dế Mèn: Cuộc phiêu lưu tới xóm Lầy Lội\", dự kiến ra rạp ngày 30/5. Video: Đoàn phim cung cấp Ca khúc nói về nỗi lòng của người con xa quê, dựa trên câu thơ của thi sĩ quê Quảng Bình: \"Mơ khách đường xa, khách đường xa/ Áo em trắng quá nhìn không ra\". Trong bài, nhạc sĩ cũng viết: \"Kìa gió theo lối gió, còn là mây theo đường mây\", phóng tác từ bản gốc \"Gió theo lối gió, mây đường mây/ Dòng nước buồn thiu, hoa bắp lay\". Đây thôn Vĩ Dạ ra đời năm 1938, khi Hàn Mặc Tử đang mắc bệnh hiểm nghèo. Một ngày, ông nhận được tấm bưu thiếp bạn gửi, trong đó có cảnh sông nước ở thôn Vĩ (Huế). Điều này khơi gợi để ông viết bài thơ. Tác phẩm từng được đưa vào chương trình ngữ văn phổ thông, được xem là kiệt tác thi ca Việt Nam hiện đại. Bài Đây thôn Vĩ Dạ của Hàn Mặc Tử Hàn Mặc Tử (1912-1940) là một trong những cây bút nổi bật của thời kỳ Thơ Mới. Ông viết báo, làm thơ từ năm 16 tuổi, có các tập nổi bật như Gái quê (1936), Đau thương (1938), Xuân như ý (1938). Mơ khách đường xa mang âm hưởng dân gian Bắc Bộ, với nhiều câu hát có lối luyến láy giống các điệu lý, bài hát ru, hát đối. Masew cho biết phối khí tối giản với tiết tấu chậm, điểm nhấn là các nhạc cụ dân tộc, nhằm tạo không khí, tinh thần của làng quê Việt. Nhện Nước thích ca hát, tự tin về sắc đẹp, trong phim \"Dế Mèn: Cuộc phiêu lưu tới xóm Lầy Lội\". Ảnh: Đoàn phim cung cấp Nhân vật hát ca khúc là nhóm Nhện Nước - những người bạn mà Dế Mèn, Dế Trũi gặp trên đường du ngoạn. Bộ ba mặc trang phục làm bằng cánh hoa, cách điệu từ áo yếm, áo tứ thân của phụ nữ Bắc bộ xưa. Các nhân vật còn múa quạt, chơi trống cơm, đàn tính. Trong MV, nhà sản xuất cũng giới thiệu một số đại cảnh như đồi chè, đoàn tàu cao tốc Bắc - Nam nhìn từ trên cao. Masew, phụ trách âm nhạc phim Dế Mèn, muốn giới thiệu nhiều chất liệu văn hóa dân gian qua các bài nhạc phim. Ngoài ra, anh đan xen một số bản rap để phù hợp xu hướng hiện đại. Êkíp không sử dụng các giọng ca nhí, vì muốn hướng đến đối tượng chính là thanh thiếu niên. Masew 29 tuổi, nổi tiếng qua nhiều ca khúc như Bắc Bling, Túy âm, À Lôi, là nhà sản xuất Việt Nam đầu tiên đạt một tỷ lượt xem trên YouTube. Trailer phim \"Dế Mèn: Cuộc phiêu lưu tới xóm Lầy Lội\". Video: Đoàn phim cung cấp Dế Mèn: Cuộc phiêu lưu tới xóm Lầy Lội chuyển thể từ tác phẩm thiếu nhi kinh điển của nhà văn Tô Hoài - Dế Mèn phiêu lưu ký. Êkíp cải biên một số chi tiết để phim gần gũi với khán giả hiện đại. Bối cảnh đồng quê trong truyện gốc được chuyển thành phố xá Hà Nội, với các địa điểm nổi tiếng như công viên Lê Nin, Cột Cờ, cầu Long Biên. Ngoài ra, họ tạo ra một khu vực giả tưởng mang tên xóm Lầy Lội. Đó từng là một cánh đồng xanh, nhưng giờ trở thành nơi tập kết rác thải. Các sinh vật phải tìm nhiều cách để tồn tại. Bên cạnh Dế Mèn và Dế Trũi, nhóm làm phim sáng tạo một số nhân vật mới, trong đó có Nhái Mõ, tạo hình từ biểu tượng cao Sao Vàng. Dù thay đổi nhiều chi tiết, êkíp giữ lại thông điệp nhân văn mà nhà văn Tô Hoài muốn truyền tải, đó là mong muốn muôn loài được sống trong thế giới bình đẳng, bác ái. Ngoài ra, họ đề cập những vấn đề thời sự như biến đổi khí hậu, tái chế rác. Êkíp trước đó giới thiệu ca khúc Ếch Cốm đại vương (nghệ sĩ Quang Thọ hát) và các cảnh chiến đấu trong trailer dài một phút rưỡi. MV \"Ếch cốm đại vương\". Video: Đoàn phim cung cấp Dế mèn phiêu lưu ký là tác phẩm văn học kinh điển dành cho thiếu nhi Việt Nam và được đưa vào giảng dạy trong nhà trường. Tô Hoài vẽ nên một thế giới côn trùng sinh động với các loài Dế, Xén tóc, Cóc, Châu chấu, Kiến. Nhân vật chính là chàng Dế mèn can đảm, tốt bụng, trượng nghĩa nhưng cũng có lúc kiêu căng, ngạo mạn, gây nhiều hậu quả. Tô Hoài viết tác phẩm từ năm 17, 18 tuổi. Bối cảnh cuộc phiêu lưu của Dế Mèn chính là vùng Nghĩa Đô ven sông Tô Lịch, nơi nhà văn dành cả tuổi thơ của mình ở đó với trò chơi đấu dế, đúc dế. Sách được dịch ra gần 40 thứ tiếng. Hà Thu"
  },
  {
    "source": "VnExpress",
    "topic": "Sức khỏe",
    "title": "Hơn 44% người Việt trưởng thành có cholesterol máu cao",
    "link": "https://vnexpress.net/hon-44-nguoi-viet-truong-thanh-co-cholesterol-mau-cao-4883076.html",
    "image": "https://i1-suckhoe.vnecdn.net/2025/05/08/233a1783-1746691795-1746691803-2220-1746691888.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=W2P-8KsaazkpFbwo4L6lVQ",
    "published": "2025-05-08T15:53:45+07:00",
    "content": "Hơn 44% người Việt 18-69 tuổi có cholesterol máu cao, đồng nghĩa gần một nửa người lớn đang đối mặt nguy cơ tiềm ẩn các bệnh nguy hiểm như xơ vữa động mạch, nhồi máu cơ tim, đột quỵ. Trung tâm Kiểm soát Bệnh tật TP HCM (HCDC) ngày 7/5 dẫn số liệu từ thống kê Điều tra quốc gia các yếu tố nguy cơ của bệnh không lây nhiễm. Theo đó, tỷ lệ người có cholesterol máu cao (cholesterol toàn phần từ 5 mmol/L trở lên hoặc đang phải dùng thuốc điều trị) đã tăng vọt từ khoảng 30% lên 44,1%.Theo BS.CK2 Nguyễn Huân, Phó Khoa Phòng khám, HCDC, nếu không nhanh chóng có những biện pháp can thiệp hiệu quả, gánh nặng bệnh tật do rối loạn mỡ máu (tăng lipid máu) và các biến chứng tim mạch sẽ ngày càng gia tăng, gây ảnh hưởng nghiêm trọng đến sức khỏe cộng đồng và hệ thống y tế.Rối loạn mỡ máu xảy ra khi nồng độ các chất béo trong máu bị mất cân bằng. Mức cholesterol \"xấu\" (LDL) cao sẽ tích tụ trong thành động mạch, hình thành các mảng xơ vữa, gây hẹp lòng mạch và cản trở lưu thông máu. Ngược lại, cholesterol \"tốt\" (HDL) có vai trò vận chuyển cholesterol dư thừa từ các mô về gan để đào thải ở mức thấp. Triglyceride cao cũng liên quan đến tăng nguy cơ mắc bệnh tim mạch.\"Quá trình này diễn ra âm thầm trong nhiều năm, thường không có triệu chứng cho đến khi xảy ra biến chứng như đau tim hoặc đột quỵ\", bác sĩ chia sẻ. Nhân viên y tế thực hiện xét nghiệm máu tại Bệnh viện Quân y 175, TP HCM. Ảnh: Quỳnh Trần Rối loạn mỡ máu hoàn toàn có thể phòng ngừa nếu được phát hiện sớm và kiểm soát đúng phương pháp. Do đó, nên kiểm tra sức khỏe định kỳ và xét nghiệm mỡ máu, thực hiện lối sống lành mạnh. Trong đó, chế độ dinh dưỡng đóng vai trò then chốt trong việc kiểm soát nồng độ mỡ máu. Hạn chế chất béo bão hòa, tránh xa chất béo chuyển hóa.Tăng cường chất béo không bão hòa (omega-3, omega-6) từ cá béo, dầu thực vật, các loại hạt. Ăn nhiều rau xanh, trái cây tươi, ngũ cốc nguyên hạt, bổ sung chất xơ hòa tan. Hạn chế đường, tinh bột tinh chế và kiểm soát lượng muối tiêu thụTăng cường hoạt động thể chất. Duy trì cân nặng hợp lý, tránh thừa cân, béo phì. Bỏ thuốc lá, hạn chế uống rượu bia.Lê Phương Trung tâm Kiểm soát Bệnh tật TP HCM (HCDC) ngày 7/5 dẫn số liệu từ thống kê Điều tra quốc gia các yếu tố nguy cơ của bệnh không lây nhiễm. Theo đó, tỷ lệ người có cholesterol máu cao (cholesterol toàn phần từ 5 mmol/L trở lên hoặc đang phải dùng thuốc điều trị) đã tăng vọt từ khoảng 30% lên 44,1%. Theo BS.CK2 Nguyễn Huân, Phó Khoa Phòng khám, HCDC, nếu không nhanh chóng có những biện pháp can thiệp hiệu quả, gánh nặng bệnh tật do rối loạn mỡ máu (tăng lipid máu) và các biến chứng tim mạch sẽ ngày càng gia tăng, gây ảnh hưởng nghiêm trọng đến sức khỏe cộng đồng và hệ thống y tế. Rối loạn mỡ máu xảy ra khi nồng độ các chất béo trong máu bị mất cân bằng. Mức cholesterol \"xấu\" (LDL) cao sẽ tích tụ trong thành động mạch, hình thành các mảng xơ vữa, gây hẹp lòng mạch và cản trở lưu thông máu. Ngược lại, cholesterol \"tốt\" (HDL) có vai trò vận chuyển cholesterol dư thừa từ các mô về gan để đào thải ở mức thấp. Triglyceride cao cũng liên quan đến tăng nguy cơ mắc bệnh tim mạch. \"Quá trình này diễn ra âm thầm trong nhiều năm, thường không có triệu chứng cho đến khi xảy ra biến chứng như đau tim hoặc đột quỵ\", bác sĩ chia sẻ. Nhân viên y tế thực hiện xét nghiệm máu tại Bệnh viện Quân y 175, TP HCM. Ảnh: Quỳnh Trần Rối loạn mỡ máu hoàn toàn có thể phòng ngừa nếu được phát hiện sớm và kiểm soát đúng phương pháp. Do đó, nên kiểm tra sức khỏe định kỳ và xét nghiệm mỡ máu, thực hiện lối sống lành mạnh. Trong đó, chế độ dinh dưỡng đóng vai trò then chốt trong việc kiểm soát nồng độ mỡ máu. Hạn chế chất béo bão hòa, tránh xa chất béo chuyển hóa. Tăng cường chất béo không bão hòa (omega-3, omega-6) từ cá béo, dầu thực vật, các loại hạt. Ăn nhiều rau xanh, trái cây tươi, ngũ cốc nguyên hạt, bổ sung chất xơ hòa tan. Hạn chế đường, tinh bột tinh chế và kiểm soát lượng muối tiêu thụ Tăng cường hoạt động thể chất. Duy trì cân nặng hợp lý, tránh thừa cân, béo phì. Bỏ thuốc lá, hạn chế uống rượu bia. Lê Phương"
  },
  {
    "source": "VnExpress",
    "topic": "Du lịch",
    "title": "Khách Việt giữa mùa hoa xuân rực rỡ ở châu Âu",
    "link": "https://vnexpress.net/khach-viet-giua-mua-hoa-xuan-ruc-ro-o-chau-au-4881055.html",
    "image": "https://i1-dulich.vnecdn.net/2025/05/08/05-jpg-1746180729-1746184405-1746689690-1746689711.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=Mq1VUzO6lxbueHeih_pLZw",
    "published": "2025-05-08T14:37:23+07:00",
    "content": "Du khách Việt băng qua nhiều thành phố châu Âu để ghi lại khoảnh khắc mùa hoa xuân rực rỡ, từ anh đào, tử đằng tới những bông mộc lan hồng thẫm. Tháng 4, Hoàng Thanh Tùng, 42 tuổi, du khách Hà Nội, đã có chuyến lái xe theo cung đường từ miền nam nước Đức, sang các nước khác như Áo, Cộng hòa Czech rồi về Đức đi tàu đến Bỉ, Anh. Đây không phải cung đường phổ biến với khách du lịch nhưng hợp tiêu chí tránh đông đúc của nam du khách. Suốt hành trình, anh may mắn chiêm ngưỡng sắc hoa xuân rực rỡ khắp châu Âu. Trong hình là hoa đào ở công viên Olympia, thành phố Munich, Đức. Hoa nở rộ từ đầu tháng 4, được trồng thành hàng dài trên ngọn đồi trong công viên rộng 85 ha, bên cạnh nhiều loài hoa khác. Tháng 4, Hoàng Thanh Tùng, 42 tuổi, du khách Hà Nội, đã có chuyến lái xe theo cung đường từ miền nam nước Đức, sang các nước khác như Áo, Cộng hòa Czech rồi về Đức đi tàu đến Bỉ, Anh. Đây không phải cung đường phổ biến với khách du lịch nhưng hợp tiêu chí tránh đông đúc của nam du khách. Suốt hành trình, anh may mắn chiêm ngưỡng sắc hoa xuân rực rỡ khắp châu Âu. Trong hình là hoa đào ở công viên Olympia, thành phố Munich, Đức. Hoa nở rộ từ đầu tháng 4, được trồng thành hàng dài trên ngọn đồi trong công viên rộng 85 ha, bên cạnh nhiều loài hoa khác. Ở phía xa, một con thiên nga đang ấp trứng dưới gốc cây anh đào tại công viên trung tâm thành phố Munich. Thông thường, thiên nga đẻ trứng vào mùa xuân với số lượng 3-8 quả mỗi lứa, ấp trong hơn 30 ngày. Ở phía xa, một con thiên nga đang ấp trứng dưới gốc cây anh đào tại công viên trung tâm thành phố Munich. Thông thường, thiên nga đẻ trứng vào mùa xuân với số lượng 3-8 quả mỗi lứa, ấp trong hơn 30 ngày. Đi bộ dọc đường phố Munich, anh Tùng thấy hoa mộc lan và mai Mỹ (Forsythia) cũng đã vào độ nở rộ. Trong hình là cây mộc lan ở vườn nhà anh Tùng đã thuê tại Munich. Đi bộ dọc đường phố Munich, anh Tùng thấy hoa mộc lan và mai Mỹ (Forsythia) cũng đã vào độ nở rộ. Trong hình là cây mộc lan ở vườn nhà anh Tùng đã thuê tại Munich. Mộc lan xuất hiện nhiều ở thành phố này, được người dân yêu thích vì bông hoa lớn, thơm, nở sớm trong mùa xuân - thường từ giữa tháng 3 và kéo dài đến đầu tháng 5 nếu thời tiết mát. Mộc lan xuất hiện nhiều ở thành phố này, được người dân yêu thích vì bông hoa lớn, thơm, nở sớm trong mùa xuân - thường từ giữa tháng 3 và kéo dài đến đầu tháng 5 nếu thời tiết mát. Từ Munich, gia đình anh lái xe trải nghiệm phong cảnh ở vùng núi Alps bang Bavaria trước khi sang Áo. Hành trình bắt đầu từ thành phố nhỏ Salzburg, quê hương của Mozart, tới ngôi làng Hallstatt và kết thúc ở thủ đô Vienna. Vườn hoa, công viên ở Áo có nhiều loài hoa nở rộ, đặc biệt là hoa mộc lan. So với ở Đức, hoa mộc lan ở Áo đậm hơn hẳn và nở thành chùm dài. Từ Munich, gia đình anh lái xe trải nghiệm phong cảnh ở vùng núi Alps bang Bavaria trước khi sang Áo. Hành trình bắt đầu từ thành phố nhỏ Salzburg, quê hương của Mozart, tới ngôi làng Hallstatt và kết thúc ở thủ đô Vienna. Vườn hoa, công viên ở Áo có nhiều loài hoa nở rộ, đặc biệt là hoa mộc lan. So với ở Đức, hoa mộc lan ở Áo đậm hơn hẳn và nở thành chùm dài. Trong hành trình lái xe tới Anh, gia đình du khách Việt nhìn thấy nhiều hoa lê, hoa mận mọc thành cụm lớn trong rừng hay những cánh đồng hoa cải vàng trải dài trên các triền đồi. Trong hình là dàn hoa tử đằng trông như một khu rừng mọc trước một ngôi nhà ở London, Anh. Du khách Việt bắt gặp hình ảnh này khi đi lang thang ở khu vực Notting Hill và Kensington, nơi nhiều nhà trồng tử đằng trước cửa. \"Khung cảnh đó tưởng như mơ vậy\", anh Tùng nói. Trong hành trình lái xe tới Anh, gia đình du khách Việt nhìn thấy nhiều hoa lê, hoa mận mọc thành cụm lớn trong rừng hay những cánh đồng hoa cải vàng trải dài trên các triền đồi. Trong hình là dàn hoa tử đằng trông như một khu rừng mọc trước một ngôi nhà ở London, Anh. Du khách Việt bắt gặp hình ảnh này khi đi lang thang ở khu vực Notting Hill và Kensington, nơi nhiều nhà trồng tử đằng trước cửa. \"Khung cảnh đó tưởng như mơ vậy\", anh Tùng nói. Một quán rượu trang trí bằng hàng chục khóm hoa tại khu Kensington, London. Một quán rượu trang trí bằng hàng chục khóm hoa tại khu Kensington, London. Anh Tùng đặc biệt thích bức ảnh chụp ở công viên Greenwich, London vì khung cảnh đẹp tựa trong truyện cổ tích. Lúc đầu, cả nhà dự kiến kết thúc chuyến ngắm hoa ở lễ hội hoa tulip Keukenhof nổi tiếng Hà Lan. Tuy nhiên, anh đã bỏ điểm này để thoải mái tận hưởng không khí yên bình ở London. Anh Tùng đặc biệt thích bức ảnh chụp ở công viên Greenwich, London vì khung cảnh đẹp tựa trong truyện cổ tích. Lúc đầu, cả nhà dự kiến kết thúc chuyến ngắm hoa ở lễ hội hoa tulip Keukenhof nổi tiếng Hà Lan. Tuy nhiên, anh đã bỏ điểm này để thoải mái tận hưởng không khí yên bình ở London. \"Tấm thảm\" hoa dưới tán anh đào sau cơn mưa ở công viên Greenwich, London. Greenwich là một trong những công viên cổ nhất, nằm trong danh sách Di sản thế giới UNESCO. Với diện tích 74 ha, công viên nổi bật bởi cảnh quan xanh mát, tầm nhìn ra sông Thames và trung tâm London, cùng các di tích như Đài thiên văn hoàng gia Greenwich. Vào mùa xuân, công viên rực rỡ với hoa anh đào, mộc lan và thủy tiên, thu hút du khách chụp ảnh và dã ngoại. \"Tấm thảm\" hoa dưới tán anh đào sau cơn mưa ở công viên Greenwich, London. Greenwich là một trong những công viên cổ nhất, nằm trong danh sách Di sản thế giới UNESCO. Với diện tích 74 ha, công viên nổi bật bởi cảnh quan xanh mát, tầm nhìn ra sông Thames và trung tâm London, cùng các di tích như Đài thiên văn hoàng gia Greenwich. Vào mùa xuân, công viên rực rỡ với hoa anh đào, mộc lan và thủy tiên, thu hút du khách chụp ảnh và dã ngoại. Khi tới công viên Greenwich, du khách gần như bắt gặp sóc ở khắp nơi. Anh Tùng nhận ra để ngắm nhìn cảnh sắc châu Âu mùa xuân, không nhất thiết phải tìm tới các lễ hội hoa đông đúc khách du lịch. Du khách có thể dành thời gian khám phá những không gian chủ yếu là người bản địa. Ở đó, mọi người có thể ngồi trên thảm cỏ, yên bình ngắm nhìn, tận hưởng những giây phút nhẹ nhàng của thiên nhiên thay vì chen nhau với hàng chục nghìn người khác trong các địa điểm nổi tiếng. Khi tới công viên Greenwich, du khách gần như bắt gặp sóc ở khắp nơi. Anh Tùng nhận ra để ngắm nhìn cảnh sắc châu Âu mùa xuân, không nhất thiết phải tìm tới các lễ hội hoa đông đúc khách du lịch. Du khách có thể dành thời gian khám phá những không gian chủ yếu là người bản địa. Ở đó, mọi người có thể ngồi trên thảm cỏ, yên bình ngắm nhìn, tận hưởng những giây phút nhẹ nhàng của thiên nhiên thay vì chen nhau với hàng chục nghìn người khác trong các địa điểm nổi tiếng. Một số người địa phương cũng mang thảm tới trải và ngồi đọc sách, ngắm hoa trong công viên. Khí hậu châu Âu khá tương đồng theo vùng nên các loài hoa như anh đào, mộc lan, tulip xuất hiện đồng loạt ở nhiều nơi. Theo anh Tùng, vẻ đẹp hoa xuân châu Âu phụ thuộc nhiều vào thời tiết, thường nở từ nam lên bắc. Tuy nhiên, thời tiết bất thường gần đây khiến mùa hoa biến động, hoa nở ít và nhanh tàn nếu gặp mưa gió. Vì vậy, gia đình anh luôn chuẩn bị kỹ lưỡng nhưng cũng cần chút may mắn để thưởng thức trọn vẹn cảnh sắc mùa xuân. Một số người địa phương cũng mang thảm tới trải và ngồi đọc sách, ngắm hoa trong công viên. Khí hậu châu Âu khá tương đồng theo vùng nên các loài hoa như anh đào, mộc lan, tulip xuất hiện đồng loạt ở nhiều nơi. Theo anh Tùng, vẻ đẹp hoa xuân châu Âu phụ thuộc nhiều vào thời tiết, thường nở từ nam lên bắc. Tuy nhiên, thời tiết bất thường gần đây khiến mùa hoa biến động, hoa nở ít và nhanh tàn nếu gặp mưa gió. Vì vậy, gia đình anh luôn chuẩn bị kỹ lưỡng nhưng cũng cần chút may mắn để thưởng thức trọn vẹn cảnh sắc mùa xuân. Hoài Anh Ảnh: Hoàng Thanh Tùng Tháng 4, Hoàng Thanh Tùng, 42 tuổi, du khách Hà Nội, đã có chuyến lái xe theo cung đường từ miền nam nước Đức, sang các nước khác như Áo, Cộng hòa Czech rồi về Đức đi tàu đến Bỉ, Anh. Đây không phải cung đường phổ biến với khách du lịch nhưng hợp tiêu chí tránh đông đúc của nam du khách. Suốt hành trình, anh may mắn chiêm ngưỡng sắc hoa xuân rực rỡ khắp châu Âu. Trong hình là hoa đào ở công viên Olympia, thành phố Munich, Đức. Hoa nở rộ từ đầu tháng 4, được trồng thành hàng dài trên ngọn đồi trong công viên rộng 85 ha, bên cạnh nhiều loài hoa khác. Tháng 4, Hoàng Thanh Tùng, 42 tuổi, du khách Hà Nội, đã có chuyến lái xe theo cung đường từ miền nam nước Đức, sang các nước khác như Áo, Cộng hòa Czech rồi về Đức đi tàu đến Bỉ, Anh. Đây không phải cung đường phổ biến với khách du lịch nhưng hợp tiêu chí tránh đông đúc của nam du khách. Suốt hành trình, anh may mắn chiêm ngưỡng sắc hoa xuân rực rỡ khắp châu Âu. Trong hình là hoa đào ở công viên Olympia, thành phố Munich, Đức. Hoa nở rộ từ đầu tháng 4, được trồng thành hàng dài trên ngọn đồi trong công viên rộng 85 ha, bên cạnh nhiều loài hoa khác. Ở phía xa, một con thiên nga đang ấp trứng dưới gốc cây anh đào tại công viên trung tâm thành phố Munich. Thông thường, thiên nga đẻ trứng vào mùa xuân với số lượng 3-8 quả mỗi lứa, ấp trong hơn 30 ngày. Ở phía xa, một con thiên nga đang ấp trứng dưới gốc cây anh đào tại công viên trung tâm thành phố Munich. Thông thường, thiên nga đẻ trứng vào mùa xuân với số lượng 3-8 quả mỗi lứa, ấp trong hơn 30 ngày. Đi bộ dọc đường phố Munich, anh Tùng thấy hoa mộc lan và mai Mỹ (Forsythia) cũng đã vào độ nở rộ. Trong hình là cây mộc lan ở vườn nhà anh Tùng đã thuê tại Munich. Đi bộ dọc đường phố Munich, anh Tùng thấy hoa mộc lan và mai Mỹ (Forsythia) cũng đã vào độ nở rộ. Trong hình là cây mộc lan ở vườn nhà anh Tùng đã thuê tại Munich. Mộc lan xuất hiện nhiều ở thành phố này, được người dân yêu thích vì bông hoa lớn, thơm, nở sớm trong mùa xuân - thường từ giữa tháng 3 và kéo dài đến đầu tháng 5 nếu thời tiết mát. Mộc lan xuất hiện nhiều ở thành phố này, được người dân yêu thích vì bông hoa lớn, thơm, nở sớm trong mùa xuân - thường từ giữa tháng 3 và kéo dài đến đầu tháng 5 nếu thời tiết mát. Từ Munich, gia đình anh lái xe trải nghiệm phong cảnh ở vùng núi Alps bang Bavaria trước khi sang Áo. Hành trình bắt đầu từ thành phố nhỏ Salzburg, quê hương của Mozart, tới ngôi làng Hallstatt và kết thúc ở thủ đô Vienna. Vườn hoa, công viên ở Áo có nhiều loài hoa nở rộ, đặc biệt là hoa mộc lan. So với ở Đức, hoa mộc lan ở Áo đậm hơn hẳn và nở thành chùm dài. Từ Munich, gia đình anh lái xe trải nghiệm phong cảnh ở vùng núi Alps bang Bavaria trước khi sang Áo. Hành trình bắt đầu từ thành phố nhỏ Salzburg, quê hương của Mozart, tới ngôi làng Hallstatt và kết thúc ở thủ đô Vienna. Vườn hoa, công viên ở Áo có nhiều loài hoa nở rộ, đặc biệt là hoa mộc lan. So với ở Đức, hoa mộc lan ở Áo đậm hơn hẳn và nở thành chùm dài. Trong hành trình lái xe tới Anh, gia đình du khách Việt nhìn thấy nhiều hoa lê, hoa mận mọc thành cụm lớn trong rừng hay những cánh đồng hoa cải vàng trải dài trên các triền đồi. Trong hình là dàn hoa tử đằng trông như một khu rừng mọc trước một ngôi nhà ở London, Anh. Du khách Việt bắt gặp hình ảnh này khi đi lang thang ở khu vực Notting Hill và Kensington, nơi nhiều nhà trồng tử đằng trước cửa. \"Khung cảnh đó tưởng như mơ vậy\", anh Tùng nói. Trong hành trình lái xe tới Anh, gia đình du khách Việt nhìn thấy nhiều hoa lê, hoa mận mọc thành cụm lớn trong rừng hay những cánh đồng hoa cải vàng trải dài trên các triền đồi. Trong hình là dàn hoa tử đằng trông như một khu rừng mọc trước một ngôi nhà ở London, Anh. Du khách Việt bắt gặp hình ảnh này khi đi lang thang ở khu vực Notting Hill và Kensington, nơi nhiều nhà trồng tử đằng trước cửa. \"Khung cảnh đó tưởng như mơ vậy\", anh Tùng nói. Một quán rượu trang trí bằng hàng chục khóm hoa tại khu Kensington, London. Một quán rượu trang trí bằng hàng chục khóm hoa tại khu Kensington, London. Anh Tùng đặc biệt thích bức ảnh chụp ở công viên Greenwich, London vì khung cảnh đẹp tựa trong truyện cổ tích. Lúc đầu, cả nhà dự kiến kết thúc chuyến ngắm hoa ở lễ hội hoa tulip Keukenhof nổi tiếng Hà Lan. Tuy nhiên, anh đã bỏ điểm này để thoải mái tận hưởng không khí yên bình ở London. Anh Tùng đặc biệt thích bức ảnh chụp ở công viên Greenwich, London vì khung cảnh đẹp tựa trong truyện cổ tích. Lúc đầu, cả nhà dự kiến kết thúc chuyến ngắm hoa ở lễ hội hoa tulip Keukenhof nổi tiếng Hà Lan. Tuy nhiên, anh đã bỏ điểm này để thoải mái tận hưởng không khí yên bình ở London. \"Tấm thảm\" hoa dưới tán anh đào sau cơn mưa ở công viên Greenwich, London. Greenwich là một trong những công viên cổ nhất, nằm trong danh sách Di sản thế giới UNESCO. Với diện tích 74 ha, công viên nổi bật bởi cảnh quan xanh mát, tầm nhìn ra sông Thames và trung tâm London, cùng các di tích như Đài thiên văn hoàng gia Greenwich. Vào mùa xuân, công viên rực rỡ với hoa anh đào, mộc lan và thủy tiên, thu hút du khách chụp ảnh và dã ngoại. \"Tấm thảm\" hoa dưới tán anh đào sau cơn mưa ở công viên Greenwich, London. Greenwich là một trong những công viên cổ nhất, nằm trong danh sách Di sản thế giới UNESCO. Với diện tích 74 ha, công viên nổi bật bởi cảnh quan xanh mát, tầm nhìn ra sông Thames và trung tâm London, cùng các di tích như Đài thiên văn hoàng gia Greenwich. Vào mùa xuân, công viên rực rỡ với hoa anh đào, mộc lan và thủy tiên, thu hút du khách chụp ảnh và dã ngoại. Khi tới công viên Greenwich, du khách gần như bắt gặp sóc ở khắp nơi. Anh Tùng nhận ra để ngắm nhìn cảnh sắc châu Âu mùa xuân, không nhất thiết phải tìm tới các lễ hội hoa đông đúc khách du lịch. Du khách có thể dành thời gian khám phá những không gian chủ yếu là người bản địa. Ở đó, mọi người có thể ngồi trên thảm cỏ, yên bình ngắm nhìn, tận hưởng những giây phút nhẹ nhàng của thiên nhiên thay vì chen nhau với hàng chục nghìn người khác trong các địa điểm nổi tiếng. Khi tới công viên Greenwich, du khách gần như bắt gặp sóc ở khắp nơi. Anh Tùng nhận ra để ngắm nhìn cảnh sắc châu Âu mùa xuân, không nhất thiết phải tìm tới các lễ hội hoa đông đúc khách du lịch. Du khách có thể dành thời gian khám phá những không gian chủ yếu là người bản địa. Ở đó, mọi người có thể ngồi trên thảm cỏ, yên bình ngắm nhìn, tận hưởng những giây phút nhẹ nhàng của thiên nhiên thay vì chen nhau với hàng chục nghìn người khác trong các địa điểm nổi tiếng. Một số người địa phương cũng mang thảm tới trải và ngồi đọc sách, ngắm hoa trong công viên. Khí hậu châu Âu khá tương đồng theo vùng nên các loài hoa như anh đào, mộc lan, tulip xuất hiện đồng loạt ở nhiều nơi. Theo anh Tùng, vẻ đẹp hoa xuân châu Âu phụ thuộc nhiều vào thời tiết, thường nở từ nam lên bắc. Tuy nhiên, thời tiết bất thường gần đây khiến mùa hoa biến động, hoa nở ít và nhanh tàn nếu gặp mưa gió. Vì vậy, gia đình anh luôn chuẩn bị kỹ lưỡng nhưng cũng cần chút may mắn để thưởng thức trọn vẹn cảnh sắc mùa xuân. Một số người địa phương cũng mang thảm tới trải và ngồi đọc sách, ngắm hoa trong công viên. Khí hậu châu Âu khá tương đồng theo vùng nên các loài hoa như anh đào, mộc lan, tulip xuất hiện đồng loạt ở nhiều nơi. Theo anh Tùng, vẻ đẹp hoa xuân châu Âu phụ thuộc nhiều vào thời tiết, thường nở từ nam lên bắc. Tuy nhiên, thời tiết bất thường gần đây khiến mùa hoa biến động, hoa nở ít và nhanh tàn nếu gặp mưa gió. Vì vậy, gia đình anh luôn chuẩn bị kỹ lưỡng nhưng cũng cần chút may mắn để thưởng thức trọn vẹn cảnh sắc mùa xuân. Hoài Anh Ảnh: Hoàng Thanh Tùng"
  }
]