[
  {
    "source": "VnExpress",
    "topic": "Trang chủ",
    "title": "Tổng thống Kazakhstan chủ trì lễ đón Tổng Bí thư Tô Lâm",
    "link": "https://vnexpress.net/tong-thong-kazakhstan-chu-tri-le-don-tong-bi-thu-to-lam-4882308.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/06/vna-potal-tong-thong-kazakhsta-1712-1550-1746520418.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=XC4gi-s3DitcrYOJh3EUww",
    "published": "2025-05-06T15:33:38+07:00",
    "content": "Tổng thống Kassym-Jomart Tokayev chủ trì lễ đón Tổng Bí thư Tô Lâm thăm cấp nhà nước đến Kazakhstan. Tại lễ đón ở Phủ Tổng thống Kazakhstan tại thủ đô Astana hôm nay, Tổng thống Kassym-Jomart Tokayev chủ trì lễ đón Tổng Bí thư Tô Lâm và phu nhân. Hai lãnh đạo làm lễ chào cờ và duyệt đội danh dự.Sau lễ đón, Tổng thống Kassym-Jomart Tokayev và Tổng Bí thư Tô Lâm có cuộc gặp hẹp, rồi dẫn đầu đoàn đại biểu cấp cao hai nước tiến hành hội đàm. Tổng thống Kassym-Jomart Tokayev và Tổng Bí thư Tô Lâm duyệt đội hình danh dự trong lễ đón ngày 6/5 ở Phủ Tổng thống Kazakhstan. Ảnh: TTXVN Chuyến thăm của Tổng Bí thư Tô Lâm diễn ra ngày 5-7/5. Đây là lần đầu tiên Tổng Bí thư Đảng Cộng sản Việt Nam tới thăm Kazakhstan và cũng là chuyến thăm cấp cao nhất của lãnh đạo Việt Nam tới Kazakhstan trong hơn 30 năm hai nước thiết lập quan hệ ngoại giao từ 1992.Kazakhstan là đối tác thương mại lớn thứ hai của Việt Nam trong Liên minh Kinh tế Á-Âu (EAEU). Trong Hiệp hội các quốc gia Đông Nam Á (ASEAN), Việt Nam cũng là đối tác thương mại lớn thứ hai của Kazakhstan. Năm 2023, Tổng thống Kazakhstan đã thăm Việt Nam, tạo cú hích cho quan hệ song phương.Trong buổi làm việc tại đại sứ quán Việt Nam ở Kazakhstan ngày 5/5, Tổng Bí thư Tô Lâm cho biết hai nước sẽ trao đổi thiết lập quan hệ Đối tác chiến lược, phù hợp với mong muốn cũng như lợi ích từ cả hai bên. Tổng Bí thư Tô Lâm hội kiến Chủ tịch Thượng viện Kazakhstan Maulen Ashimbayev ngày 5/5. Ảnh: Baoquocte Tổng Bí thư Tô Lâm hôm 5/5 đã hội kiến Chủ tịch Thượng viện Kazakhstan Maulen Ashimbayev. Tổng Bí thư cho biết Việt Nam mong muốn trao đổi kinh nghiệm với Kazakhstan để bổ sung cho nhau cùng phát triển và quan hệ song phương sẽ là cầu nối cho hai nước đến hai lục địa châu Âu và châu Á.Ông Ashimbayev khẳng định Kazakhstan coi trọng quan hệ hữu nghị truyền thống và hợp tác nhiều mặt tốt đẹp với Việt Nam, đối tác tin cậy, quan trọng của Kazakhstan tại Đông Nam Á.Hai bên nhất trí tăng cường hợp tác giữa Thượng viện Kazkhastan và Quốc hội Việt Nam, thúc đẩy trao đổi đoàn trên kênh nghị viện. Các cơ quan tăng cường phối hợp giám sát và đôn đốc thực hiện hiệu quả các thỏa thuận hợp tác mà chính phủ hai nước đã ký kết.Kazakhstan là chặng dừng chân đầu tiên trong chuyến công du ngày 5-12/5 của Tổng Bí thư Tô Lâm và phu nhân đến 4 nước Kazakhstan, Azerbaijan, Nga và Belarus.Thanh Danh (Theo TTXVN, Nhân Dân) Tại lễ đón ở Phủ Tổng thống Kazakhstan tại thủ đô Astana hôm nay, Tổng thống Kassym-Jomart Tokayev chủ trì lễ đón Tổng Bí thư Tô Lâm và phu nhân. Hai lãnh đạo làm lễ chào cờ và duyệt đội danh dự. Sau lễ đón, Tổng thống Kassym-Jomart Tokayev và Tổng Bí thư Tô Lâm có cuộc gặp hẹp, rồi dẫn đầu đoàn đại biểu cấp cao hai nước tiến hành hội đàm. Tổng thống Kassym-Jomart Tokayev và Tổng Bí thư Tô Lâm duyệt đội hình danh dự trong lễ đón ngày 6/5 ở Phủ Tổng thống Kazakhstan. Ảnh: TTXVN Chuyến thăm của Tổng Bí thư Tô Lâm diễn ra ngày 5-7/5. Đây là lần đầu tiên Tổng Bí thư Đảng Cộng sản Việt Nam tới thăm Kazakhstan và cũng là chuyến thăm cấp cao nhất của lãnh đạo Việt Nam tới Kazakhstan trong hơn 30 năm hai nước thiết lập quan hệ ngoại giao từ 1992. Kazakhstan là đối tác thương mại lớn thứ hai của Việt Nam trong Liên minh Kinh tế Á-Âu (EAEU). Trong Hiệp hội các quốc gia Đông Nam Á (ASEAN), Việt Nam cũng là đối tác thương mại lớn thứ hai của Kazakhstan. Năm 2023, Tổng thống Kazakhstan đã thăm Việt Nam, tạo cú hích cho quan hệ song phương. Trong buổi làm việc tại đại sứ quán Việt Nam ở Kazakhstan ngày 5/5, Tổng Bí thư Tô Lâm cho biết hai nước sẽ trao đổi thiết lập quan hệ Đối tác chiến lược, phù hợp với mong muốn cũng như lợi ích từ cả hai bên. Tổng Bí thư Tô Lâm hội kiến Chủ tịch Thượng viện Kazakhstan Maulen Ashimbayev ngày 5/5. Ảnh: Baoquocte Tổng Bí thư Tô Lâm hôm 5/5 đã hội kiến Chủ tịch Thượng viện Kazakhstan Maulen Ashimbayev. Tổng Bí thư cho biết Việt Nam mong muốn trao đổi kinh nghiệm với Kazakhstan để bổ sung cho nhau cùng phát triển và quan hệ song phương sẽ là cầu nối cho hai nước đến hai lục địa châu Âu và châu Á. Ông Ashimbayev khẳng định Kazakhstan coi trọng quan hệ hữu nghị truyền thống và hợp tác nhiều mặt tốt đẹp với Việt Nam, đối tác tin cậy, quan trọng của Kazakhstan tại Đông Nam Á. Hai bên nhất trí tăng cường hợp tác giữa Thượng viện Kazkhastan và Quốc hội Việt Nam, thúc đẩy trao đổi đoàn trên kênh nghị viện. Các cơ quan tăng cường phối hợp giám sát và đôn đốc thực hiện hiệu quả các thỏa thuận hợp tác mà chính phủ hai nước đã ký kết. Kazakhstan là chặng dừng chân đầu tiên trong chuyến công du ngày 5-12/5 của Tổng Bí thư Tô Lâm và phu nhân đến 4 nước Kazakhstan, Azerbaijan, Nga và Belarus. Thanh Danh (Theo TTXVN, Nhân Dân)"
  },
  {
    "source": "VnExpress",
    "topic": "Thời sự",
    "title": "Khởi công trung tâm hành chính Đồng Nai ngày 2/9",
    "link": "https://vnexpress.net/khoi-cong-trung-tam-hanh-chinh-dong-nai-ngay-2-9-4882252.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/06/ef23423da6d1148f4dc0-174651134-1251-9031-1746511487.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=3RfI0KxsPEmT_ijtxi5fag",
    "published": "2025-05-06T14:00:55+07:00",
    "content": "Trung tâm hành chính tỉnh Đồng Nai rộng 105 ha dự kiến khởi công tại Khu công nghiệp Biên Hòa 1 vào ngày 2/9 tới. Theo yêu cầu của Tỉnh ủy Đồng Nai, việc di dời, giải phóng mặt bằng phải hoàn thành và được bàn giao mặt bằng trước 1/9, để kịp khởi công Trung tâm hành chính tỉnh vào dịp kỷ niệm 80 năm ngày Quốc khánh.Để đẩy nhanh tiến độ dự án, tỉnh lập Tổ Chỉ đạo công tác giải phóng mặt bằng đối với Khu công nghiệp Biên Hòa 1, và giao Chủ tịch HĐND tỉnh Thái Bảo làm tổ trưởng, Phó Chủ tịch UBND tỉnh Hồ Văn Hà làm tổ phó.Dự án Trung tâm hành chính mới của tỉnh Đồng Nai quy mô 105 ha, nằm trong Khu công nghiệp Biên Hòa 1 đang thực hiện chuyển đổi công năng. Đây là dự án được kỳ vọng góp phần thay đổi diện mạo cảnh quan, kiến trúc đô thị cho tỉnh. Phối cảnh một ý tưởng trung tâm hành chính đô thị thương mại dịch vụ bên sông Đồng Nai. Ảnh: Encity 16 năm trước, Đồng Nai từng lập đề án xây Trung tâm hành chính chính trị tại phường Tam Phước, TP Biên Hòa với tòa nhà 15 tầng và khu dịch vụ công, tổng vốn dự kiến 2.200 tỷ đồng. Tuy nhiên, sau đó tỉnh quyết định quy hoạch công trình sang vị trí mới ở Khu công nghiệp Biên Hòa 1.Khu vực quy hoạch mới được đánh giá là vị trí đắc địa vì nằm bên cạnh sông Đồng Nai, giáp quốc lộ 1, 51, tuyến Metro Bến Thành - Suối Tiên... Ngoài ra, trung tâm sẽ kết nối với đô thị 300 ha, kinh phí 72.000 tỷ đồng ở Cù lao Phố vừa được phê duyệt.Khu công nghiệp Biên Hòa 1 (trước đây là Khu kỹ nghệ Biên Hòa) rộng 327 ha, được lập năm 1963 - là khu công nghiệp đầu tiên tại Việt Nam. Tuy nhiên, sau hơn nửa thế kỷ hoạt động, nơi đây bộc lộ nhiều hạn chế, trong đó có nguy cơ ảnh hưởng môi trường nước sông Đồng Nai. Khu công nghiệp Biên Hòa 1, tháng 3/2024. Ảnh: Phước Tuấn Theo Nghị quyết 60 của Trung ương ban hành ngày 12/4, Đồng Nai sáp nhập Bình Phước thành tỉnh mới có tên Đồng Nai, trung tâm tỉnh lỵ đặt tại Đồng Nai hiện nay. Tỉnh Đồng Nai mới có diện tích hơn 12.700 km2, dân số hơn 4,2 triệu người và có 95 đơn vị hành chính cấp xã.Theo báo cáo sơ bộ, có khoảng 1.600 cán bộ công chức từ Bình Phước về tỉnh Đồng Nai làm việc khi sáp nhập tỉnh. UBND tỉnh Đồng Nai đã yêu cầu các sở ngành rà soát các dự án nhà ở xã hội, cải tạo sửa chữa trụ sở để làm nhà ở công vụ cho những cán bộ này.Phước Tuấn Theo yêu cầu của Tỉnh ủy Đồng Nai, việc di dời, giải phóng mặt bằng phải hoàn thành và được bàn giao mặt bằng trước 1/9, để kịp khởi công Trung tâm hành chính tỉnh vào dịp kỷ niệm 80 năm ngày Quốc khánh. Để đẩy nhanh tiến độ dự án, tỉnh lập Tổ Chỉ đạo công tác giải phóng mặt bằng đối với Khu công nghiệp Biên Hòa 1, và giao Chủ tịch HĐND tỉnh Thái Bảo làm tổ trưởng, Phó Chủ tịch UBND tỉnh Hồ Văn Hà làm tổ phó. Dự án Trung tâm hành chính mới của tỉnh Đồng Nai quy mô 105 ha, nằm trong Khu công nghiệp Biên Hòa 1 đang thực hiện chuyển đổi công năng. Đây là dự án được kỳ vọng góp phần thay đổi diện mạo cảnh quan, kiến trúc đô thị cho tỉnh. Phối cảnh một ý tưởng trung tâm hành chính đô thị thương mại dịch vụ bên sông Đồng Nai. Ảnh: Encity 16 năm trước, Đồng Nai từng lập đề án xây Trung tâm hành chính chính trị tại phường Tam Phước, TP Biên Hòa với tòa nhà 15 tầng và khu dịch vụ công, tổng vốn dự kiến 2.200 tỷ đồng. Tuy nhiên, sau đó tỉnh quyết định quy hoạch công trình sang vị trí mới ở Khu công nghiệp Biên Hòa 1. Khu vực quy hoạch mới được đánh giá là vị trí đắc địa vì nằm bên cạnh sông Đồng Nai, giáp quốc lộ 1, 51, tuyến Metro Bến Thành - Suối Tiên... Ngoài ra, trung tâm sẽ kết nối với đô thị 300 ha, kinh phí 72.000 tỷ đồng ở Cù lao Phố vừa được phê duyệt. Khu công nghiệp Biên Hòa 1 (trước đây là Khu kỹ nghệ Biên Hòa) rộng 327 ha, được lập năm 1963 - là khu công nghiệp đầu tiên tại Việt Nam. Tuy nhiên, sau hơn nửa thế kỷ hoạt động, nơi đây bộc lộ nhiều hạn chế, trong đó có nguy cơ ảnh hưởng môi trường nước sông Đồng Nai. Khu công nghiệp Biên Hòa 1, tháng 3/2024. Ảnh: Phước Tuấn Theo Nghị quyết 60 của Trung ương ban hành ngày 12/4, Đồng Nai sáp nhập Bình Phước thành tỉnh mới có tên Đồng Nai, trung tâm tỉnh lỵ đặt tại Đồng Nai hiện nay. Tỉnh Đồng Nai mới có diện tích hơn 12.700 km2, dân số hơn 4,2 triệu người và có 95 đơn vị hành chính cấp xã. Theo báo cáo sơ bộ, có khoảng 1.600 cán bộ công chức từ Bình Phước về tỉnh Đồng Nai làm việc khi sáp nhập tỉnh. UBND tỉnh Đồng Nai đã yêu cầu các sở ngành rà soát các dự án nhà ở xã hội, cải tạo sửa chữa trụ sở để làm nhà ở công vụ cho những cán bộ này. Phước Tuấn"
  },
  {
    "source": "VnExpress",
    "topic": "Thế giới",
    "title": "Tổng thống Kazakhstan chủ trì lễ đón Tổng Bí thư Tô Lâm",
    "link": "https://vnexpress.net/tong-thong-kazakhstan-chu-tri-le-don-tong-bi-thu-to-lam-4882308.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/06/vna-potal-tong-thong-kazakhsta-1712-1550-1746520418.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=XC4gi-s3DitcrYOJh3EUww",
    "published": "2025-05-06T15:33:38+07:00",
    "content": "Tổng thống Kassym-Jomart Tokayev chủ trì lễ đón Tổng Bí thư Tô Lâm thăm cấp nhà nước đến Kazakhstan. Tại lễ đón ở Phủ Tổng thống Kazakhstan tại thủ đô Astana hôm nay, Tổng thống Kassym-Jomart Tokayev chủ trì lễ đón Tổng Bí thư Tô Lâm và phu nhân. Hai lãnh đạo làm lễ chào cờ và duyệt đội danh dự.Sau lễ đón, Tổng thống Kassym-Jomart Tokayev và Tổng Bí thư Tô Lâm có cuộc gặp hẹp, rồi dẫn đầu đoàn đại biểu cấp cao hai nước tiến hành hội đàm. Tổng thống Kassym-Jomart Tokayev và Tổng Bí thư Tô Lâm duyệt đội hình danh dự trong lễ đón ngày 6/5 ở Phủ Tổng thống Kazakhstan. Ảnh: TTXVN Chuyến thăm của Tổng Bí thư Tô Lâm diễn ra ngày 5-7/5. Đây là lần đầu tiên Tổng Bí thư Đảng Cộng sản Việt Nam tới thăm Kazakhstan và cũng là chuyến thăm cấp cao nhất của lãnh đạo Việt Nam tới Kazakhstan trong hơn 30 năm hai nước thiết lập quan hệ ngoại giao từ 1992.Kazakhstan là đối tác thương mại lớn thứ hai của Việt Nam trong Liên minh Kinh tế Á-Âu (EAEU). Trong Hiệp hội các quốc gia Đông Nam Á (ASEAN), Việt Nam cũng là đối tác thương mại lớn thứ hai của Kazakhstan. Năm 2023, Tổng thống Kazakhstan đã thăm Việt Nam, tạo cú hích cho quan hệ song phương.Trong buổi làm việc tại đại sứ quán Việt Nam ở Kazakhstan ngày 5/5, Tổng Bí thư Tô Lâm cho biết hai nước sẽ trao đổi thiết lập quan hệ Đối tác chiến lược, phù hợp với mong muốn cũng như lợi ích từ cả hai bên. Tổng Bí thư Tô Lâm hội kiến Chủ tịch Thượng viện Kazakhstan Maulen Ashimbayev ngày 5/5. Ảnh: Baoquocte Tổng Bí thư Tô Lâm hôm 5/5 đã hội kiến Chủ tịch Thượng viện Kazakhstan Maulen Ashimbayev. Tổng Bí thư cho biết Việt Nam mong muốn trao đổi kinh nghiệm với Kazakhstan để bổ sung cho nhau cùng phát triển và quan hệ song phương sẽ là cầu nối cho hai nước đến hai lục địa châu Âu và châu Á.Ông Ashimbayev khẳng định Kazakhstan coi trọng quan hệ hữu nghị truyền thống và hợp tác nhiều mặt tốt đẹp với Việt Nam, đối tác tin cậy, quan trọng của Kazakhstan tại Đông Nam Á.Hai bên nhất trí tăng cường hợp tác giữa Thượng viện Kazkhastan và Quốc hội Việt Nam, thúc đẩy trao đổi đoàn trên kênh nghị viện. Các cơ quan tăng cường phối hợp giám sát và đôn đốc thực hiện hiệu quả các thỏa thuận hợp tác mà chính phủ hai nước đã ký kết.Kazakhstan là chặng dừng chân đầu tiên trong chuyến công du ngày 5-12/5 của Tổng Bí thư Tô Lâm và phu nhân đến 4 nước Kazakhstan, Azerbaijan, Nga và Belarus.Thanh Danh (Theo TTXVN, Nhân Dân) Tại lễ đón ở Phủ Tổng thống Kazakhstan tại thủ đô Astana hôm nay, Tổng thống Kassym-Jomart Tokayev chủ trì lễ đón Tổng Bí thư Tô Lâm và phu nhân. Hai lãnh đạo làm lễ chào cờ và duyệt đội danh dự. Sau lễ đón, Tổng thống Kassym-Jomart Tokayev và Tổng Bí thư Tô Lâm có cuộc gặp hẹp, rồi dẫn đầu đoàn đại biểu cấp cao hai nước tiến hành hội đàm. Tổng thống Kassym-Jomart Tokayev và Tổng Bí thư Tô Lâm duyệt đội hình danh dự trong lễ đón ngày 6/5 ở Phủ Tổng thống Kazakhstan. Ảnh: TTXVN Chuyến thăm của Tổng Bí thư Tô Lâm diễn ra ngày 5-7/5. Đây là lần đầu tiên Tổng Bí thư Đảng Cộng sản Việt Nam tới thăm Kazakhstan và cũng là chuyến thăm cấp cao nhất của lãnh đạo Việt Nam tới Kazakhstan trong hơn 30 năm hai nước thiết lập quan hệ ngoại giao từ 1992. Kazakhstan là đối tác thương mại lớn thứ hai của Việt Nam trong Liên minh Kinh tế Á-Âu (EAEU). Trong Hiệp hội các quốc gia Đông Nam Á (ASEAN), Việt Nam cũng là đối tác thương mại lớn thứ hai của Kazakhstan. Năm 2023, Tổng thống Kazakhstan đã thăm Việt Nam, tạo cú hích cho quan hệ song phương. Trong buổi làm việc tại đại sứ quán Việt Nam ở Kazakhstan ngày 5/5, Tổng Bí thư Tô Lâm cho biết hai nước sẽ trao đổi thiết lập quan hệ Đối tác chiến lược, phù hợp với mong muốn cũng như lợi ích từ cả hai bên. Tổng Bí thư Tô Lâm hội kiến Chủ tịch Thượng viện Kazakhstan Maulen Ashimbayev ngày 5/5. Ảnh: Baoquocte Tổng Bí thư Tô Lâm hôm 5/5 đã hội kiến Chủ tịch Thượng viện Kazakhstan Maulen Ashimbayev. Tổng Bí thư cho biết Việt Nam mong muốn trao đổi kinh nghiệm với Kazakhstan để bổ sung cho nhau cùng phát triển và quan hệ song phương sẽ là cầu nối cho hai nước đến hai lục địa châu Âu và châu Á. Ông Ashimbayev khẳng định Kazakhstan coi trọng quan hệ hữu nghị truyền thống và hợp tác nhiều mặt tốt đẹp với Việt Nam, đối tác tin cậy, quan trọng của Kazakhstan tại Đông Nam Á. Hai bên nhất trí tăng cường hợp tác giữa Thượng viện Kazkhastan và Quốc hội Việt Nam, thúc đẩy trao đổi đoàn trên kênh nghị viện. Các cơ quan tăng cường phối hợp giám sát và đôn đốc thực hiện hiệu quả các thỏa thuận hợp tác mà chính phủ hai nước đã ký kết. Kazakhstan là chặng dừng chân đầu tiên trong chuyến công du ngày 5-12/5 của Tổng Bí thư Tô Lâm và phu nhân đến 4 nước Kazakhstan, Azerbaijan, Nga và Belarus. Thanh Danh (Theo TTXVN, Nhân Dân)"
  },
  {
    "source": "VnExpress",
    "topic": "Kinh doanh",
    "title": "VNG tiếp tục lỗ",
    "link": "https://vnexpress.net/vng-tiep-tuc-lo-4882242.html",
    "image": "https://i1-kinhdoanh.vnecdn.net/2025/05/06/A7303936-1746509715-6220-1746509718.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=KVGP-OwEB4g2E6JxNP8rmQ",
    "published": "2025-05-06T14:10:48+07:00",
    "content": "Quý đầu năm, VNG lỗ 15 tỷ đồng, giảm một nửa so với cùng kỳ năm ngoái nhưng tiếp tục kéo dài mạch lỗ sang quý thứ 7 liên tiếp. Báo cáo tài chính của Công ty cổ phần VNG cho thấy doanh thu quý đầu năm đạt trên 2.230 tỷ đồng. Trò chơi trực tuyến giảm gần 20% so với cùng kỳ nhưng vẫn đóng góp lớn nhất vào tổng doanh thu với gần 1.400 tỷ đồng. Nguồn thu còn lại từ quảng cáo trực tuyến, các dịch vụ giá trị gia tăng trên internet, nhạc chờ và bản quyền bài hát.Lợi nhuận gộp giai đoạn này đạt hơn 790 tỷ đồng, tương đương tỷ suất sinh lời gộp trên 35%. Các khoản chi phí quan trọng được cắt giảm, nhưng VNG vẫn lỗ sau thuế 15 tỷ đồng. Điểm tích cực là khoản lỗ chỉ bằng phân nửa cùng kỳ năm ngoái và thấp hơn đáng kể những quý cao điểm lỗ trên 400 tỷ đồng.Theo ban lãnh đạo VNG, quản lý chi phí hiệu quả giúp họ giảm lỗ. Nhìn rộng hơn, chuỗi lỗ liên tiếp 7 quý là do đẩy mạnh quảng cáo cho các sản phẩm mới và chiến lược.Năm ngoái, VNG cũng lỗ sau thuế 1.180 tỷ đồng, trong khi kế hoạch lãi 150 tỷ đồng. Tuy nhiên, công ty ghi nhận tín hiệu khả quan khi lỗ giảm phân nửa còn doanh thu tăng trưởng hai chữ số nhờ đóng góp của mảng chủ lực gồm trò chơi trực tuyến, quảng cáo và công nghệ tài chính (fintech).Trong báo cáo thường niên 2024, Chủ tịch HĐQT VNG Lê Hồng Minh nói 3 năm qua là giai đoạn \"thực sự thử thách\" bởi thị trường game toàn cầu tăng trưởng chậm lại và sự thận trọng trong chi tiêu quảng cáo tại Việt Nam. Trong khi đó, các hướng đi mới như fintech, điện toán đám mây, trí tuệ nhân tạo đều đang trong quá trình chứng minh hiệu quả tài chính.Theo ông Minh, tốc độ tăng trưởng gần đây chậm lại nhưng các hướng đi mới sẽ bứt phá trong một thập kỷ tới. Công ty đang cân đối giữa tăng trưởng bền vững ở các mảng cốt lõi và đổi mới sáng tạo một cách thận trọng.VNG có 11 công ty con trực tiếp và 37 công ty liên kết trực tiếp, gián tiếp hoạt động trong các mảng kinh doanh chính là trò chơi trực tuyến, thanh toán điện tử, chuyển đổi số, trí tuệ nhân tạo. Tổng tài sản tính đến hết quý đầu năm nay đạt 9.150 tỷ đồng, trong đó gần 2.540 tỷ đồng tiền gửi ngân hàng.Trên sàn chứng khoán, cổ phiếu VNZ giao dịch tại vùng giá 333.000 đồng. Vốn hoá thị trường gần 9.500 tỷ đồng.Phương Đông Báo cáo tài chính của Công ty cổ phần VNG cho thấy doanh thu quý đầu năm đạt trên 2.230 tỷ đồng. Trò chơi trực tuyến giảm gần 20% so với cùng kỳ nhưng vẫn đóng góp lớn nhất vào tổng doanh thu với gần 1.400 tỷ đồng. Nguồn thu còn lại từ quảng cáo trực tuyến, các dịch vụ giá trị gia tăng trên internet, nhạc chờ và bản quyền bài hát. Lợi nhuận gộp giai đoạn này đạt hơn 790 tỷ đồng, tương đương tỷ suất sinh lời gộp trên 35%. Các khoản chi phí quan trọng được cắt giảm, nhưng VNG vẫn lỗ sau thuế 15 tỷ đồng. Điểm tích cực là khoản lỗ chỉ bằng phân nửa cùng kỳ năm ngoái và thấp hơn đáng kể những quý cao điểm lỗ trên 400 tỷ đồng. Theo ban lãnh đạo VNG, quản lý chi phí hiệu quả giúp họ giảm lỗ. Nhìn rộng hơn, chuỗi lỗ liên tiếp 7 quý là do đẩy mạnh quảng cáo cho các sản phẩm mới và chiến lược. Năm ngoái, VNG cũng lỗ sau thuế 1.180 tỷ đồng, trong khi kế hoạch lãi 150 tỷ đồng. Tuy nhiên, công ty ghi nhận tín hiệu khả quan khi lỗ giảm phân nửa còn doanh thu tăng trưởng hai chữ số nhờ đóng góp của mảng chủ lực gồm trò chơi trực tuyến, quảng cáo và công nghệ tài chính (fintech). Trong báo cáo thường niên 2024, Chủ tịch HĐQT VNG Lê Hồng Minh nói 3 năm qua là giai đoạn \"thực sự thử thách\" bởi thị trường game toàn cầu tăng trưởng chậm lại và sự thận trọng trong chi tiêu quảng cáo tại Việt Nam. Trong khi đó, các hướng đi mới như fintech, điện toán đám mây, trí tuệ nhân tạo đều đang trong quá trình chứng minh hiệu quả tài chính. Theo ông Minh, tốc độ tăng trưởng gần đây chậm lại nhưng các hướng đi mới sẽ bứt phá trong một thập kỷ tới. Công ty đang cân đối giữa tăng trưởng bền vững ở các mảng cốt lõi và đổi mới sáng tạo một cách thận trọng. VNG có 11 công ty con trực tiếp và 37 công ty liên kết trực tiếp, gián tiếp hoạt động trong các mảng kinh doanh chính là trò chơi trực tuyến, thanh toán điện tử, chuyển đổi số, trí tuệ nhân tạo. Tổng tài sản tính đến hết quý đầu năm nay đạt 9.150 tỷ đồng, trong đó gần 2.540 tỷ đồng tiền gửi ngân hàng. Trên sàn chứng khoán, cổ phiếu VNZ giao dịch tại vùng giá 333.000 đồng. Vốn hoá thị trường gần 9.500 tỷ đồng. Phương Đông"
  },
  {
    "source": "VnExpress",
    "topic": "Công nghệ",
    "title": "PGS.TS Nguyễn Lân Cường qua đời",
    "link": "https://vnexpress.net/pgs-ts-nguyen-lan-cuong-qua-doi-4882306.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/06/gs-nguyen-lan-cuong-jpeg-17465-7654-7629-1746517762.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=6fuD6xfjA1zO_0zf0rixow",
    "published": "2025-05-06T14:51:39+07:00",
    "content": "PGS.TS Nguyễn Lân Cường, chuyên gia đầu ngành về cổ nhân học, qua đời ở tuổi 84 ngày 6/5 sau thời gian chiến đấu với bệnh ung thư dạ dày. GS Nguyễn Lân Dũng, anh trai của PGS.TS Nguyễn Lân Cường, xác nhận thông tin với VnExpress và cho biết gia đình đang chuẩn bị tang lễ. PGS Nguyễn Lân Cường giới thiệu bộ xương sọ người tiền sử tại sự kiện công bố phát hiện khảo cổ năm 2018. Ảnh: PN PGS.TS Nguyễn Lân Cường sinh năm 1941 tại Huế, trong gia tộc Nguyễn Lân giàu truyền thống hiếu học. Ông là con thứ tư, với các anh chị em đều là những chuyên gia nổi tiếng như Nguyễn Lân Dũng, Nguyễn Lân Hùng, Nguyễn Lân Tuất.Ông tốt nghiệp khoa Sinh vật của trường Đại học Tổng hợp Hà Nội (nay là Đại học Khoa học Tự nhiên) và là chuyên gia đầu ngành với hơn 50 năm gắn bó về cổ nhân học. Tên tuổi của ông gắn liền với các công trình lớn như nghiên cứu di chỉ Vườn Chuối (Hà Nội), phục chế, tu bổ tượng nhục thân thiền sư tại chùa Đậu, chùa Tiêu Sơn, chùa Phật Tích...PGS.TS Nguyễn Lân Cường được Tổ chức Kỷ lục Việt Nam xác lập là người nghiên cứu nhiều nhất các di cốt người cổ tại Việt Nam, lên tới 1.093 cá thể. \"Khi nhìn thấy xương người, di vật của người tiền sử, mắt tôi như sáng lên\", ông từng nói trong sự kiện công bố kết quả khai quật di chỉ khảo cổ hang động núi lửa ở Krông Nô năm 2018. PGS Nguyễn Lân Cường trong một lần tiếp cận di cốt người tiền sử hang núi lửa có xương người tiền sử ở Đăk Nông. Ảnh: Bảo tàng Thiên nhiên Việt Nam Ngoài khảo cổ, ông cũng là nhạc sĩ, làm phó chủ tịch Hội Âm nhạc Hà Nội nhiều năm, từng chỉ huy dàn hợp xướng trong nhiều chương trình nghệ thuật.PGS.TS Nguyễn Lân Cường để lại nhiều giáo trình, sách, công trình khoa học về khảo cổ và âm nhạc. Ông có hơn 70 tác phẩm âm nhạc, gồm hợp xướng và các ca khúc chủ yếu viết cho thiếu nhi.Bảo Chi GS Nguyễn Lân Dũng, anh trai của PGS.TS Nguyễn Lân Cường, xác nhận thông tin với VnExpress và cho biết gia đình đang chuẩn bị tang lễ. PGS Nguyễn Lân Cường giới thiệu bộ xương sọ người tiền sử tại sự kiện công bố phát hiện khảo cổ năm 2018. Ảnh: PN PGS.TS Nguyễn Lân Cường sinh năm 1941 tại Huế, trong gia tộc Nguyễn Lân giàu truyền thống hiếu học. Ông là con thứ tư, với các anh chị em đều là những chuyên gia nổi tiếng như Nguyễn Lân Dũng, Nguyễn Lân Hùng, Nguyễn Lân Tuất. Ông tốt nghiệp khoa Sinh vật của trường Đại học Tổng hợp Hà Nội (nay là Đại học Khoa học Tự nhiên) và là chuyên gia đầu ngành với hơn 50 năm gắn bó về cổ nhân học. Tên tuổi của ông gắn liền với các công trình lớn như nghiên cứu di chỉ Vườn Chuối (Hà Nội), phục chế, tu bổ tượng nhục thân thiền sư tại chùa Đậu, chùa Tiêu Sơn, chùa Phật Tích... PGS.TS Nguyễn Lân Cường được Tổ chức Kỷ lục Việt Nam xác lập là người nghiên cứu nhiều nhất các di cốt người cổ tại Việt Nam, lên tới 1.093 cá thể. \"Khi nhìn thấy xương người, di vật của người tiền sử, mắt tôi như sáng lên\", ông từng nói trong sự kiện công bố kết quả khai quật di chỉ khảo cổ hang động núi lửa ở Krông Nô năm 2018. PGS Nguyễn Lân Cường trong một lần tiếp cận di cốt người tiền sử hang núi lửa có xương người tiền sử ở Đăk Nông. Ảnh: Bảo tàng Thiên nhiên Việt Nam Ngoài khảo cổ, ông cũng là nhạc sĩ, làm phó chủ tịch Hội Âm nhạc Hà Nội nhiều năm, từng chỉ huy dàn hợp xướng trong nhiều chương trình nghệ thuật. PGS.TS Nguyễn Lân Cường để lại nhiều giáo trình, sách, công trình khoa học về khảo cổ và âm nhạc. Ông có hơn 70 tác phẩm âm nhạc, gồm hợp xướng và các ca khúc chủ yếu viết cho thiếu nhi. Bảo Chi"
  },
  {
    "source": "VnExpress",
    "topic": "Giáo dục",
    "title": "Tỷ lệ chọi vào lớp 10 trường chuyên Sư phạm cao nhất 1/23",
    "link": "https://vnexpress.net/ty-le-choi-vao-lop-10-truong-chuyen-su-pham-cao-nhat-1-23-4882222.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/06/2372f8e8b3ab44a58e0e19ec8a8607-9958-7005-1746517251.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=DzXqhtPovNA2vZBJHIqOUQ",
    "published": "2025-05-06T14:06:21+07:00",
    "content": "Lớp 10 chuyên Tiếng Anh của trường THPT chuyên Đại học Sư phạm (CSP) tuyển 70 học sinh, nhận hơn 1.600 hồ sơ, khiến tỷ lệ chọi lên tới 1 trên 22,9. Trường THPT chuyên Đại học Sư phạm, Đại học Sư phạm Hà Nội, ngày 6/5 cho biết nhận 5.678 hồ sơ đăng ký vào lớp 10 năm nay, tăng gần 300 so với năm ngoái.Số hồ sơ tăng chủ yếu nằm ở lớp chuyên Tiếng Anh, tỷ lệ chọi là 1/22,9, tức bình quân 23 học sinh mới có một em trúng tuyển.Lớp chuyên Tin học đứng thứ hai về độ cạnh tranh đầu vào với tỷ lệ chọi 1/19,1. Chỉ tiêu của lớp chuyên Tin là 35, nhưng có 670 thí sinh đăng ký. Trong đó, gần 560 em chọn thi đầu vào bằng môn Toán, còn lại thi bằng môn Tin.Ba lớp chuyên Ngữ văn, Vật lý và Sinh học có tỷ lệ chọi trên 12. Tỷ lệ này ở lớp chuyên Toán và Hóa học xấp xỉ 10, còn chuyên Địa lý thấp nhất với 1/6,8.Năm nay, trường THPT chuyên Đại học Sư phạm tuyển 420 học sinh, bằng năm ngoái.Thí sinh phải làm bốn bài thi trong hai ngày 4-5/6, gồm Toán, Văn, Tiếng Anh và môn chuyên. Đăng ký lớp chuyên nào, thí sinh làm bài thi môn chuyên đó, trừ Tin học có thể bằng môn Toán.Để đủ điều kiện xét tuyển, thí sinh phải làm cả bốn bài thi, không môn nào dưới 3,5/10 điểm.Trường có ba công thức tính điểm xét tuyển, tương ứng với ba nhóm chuyên.Một là nhóm thi chuyên Tin học, Vật lý, Hóa học, Sinh học và Địa lý, điểm xét tuyển là tổng môn Toán chung cộng môn chuyên nhân hệ số hai. Điểm Văn và Tiếng Anh chung chỉ là điều kiện.Nhóm hai là thí sinh đăng ký lớp chuyên Ngữ văn, điểm xét là tổng môn Văn chung và Văn chuyên nhân hệ số hai. Tương tự với nhóm ba là lớp chuyên Tiếng Anh, điểm xét là tổng môn Tiếng Anh chung và Tiếng Anh chuyên nhân hệ số hai. Lịch thi lớp 10 trường chuyên Sư phạm năm 2025. Thí sinh không được cộng điểm ưu tiên, được xét theo từng lớp chuyên, lấy từ cao xuống thấp. Riêng lớp chuyên Địa lý, trường dành 50% chỉ tiêu cho những em đăng ký lớp chuyên này, còn lại dành cho nhóm đăng ký chuyên khác nhưng không đỗ.Điểm chuẩn lớp 10 trường chuyên Sư phạm dự kiến được công bố trước ngày 30/6.Năm ngoái, trường chuyên Sư phạm nhận gần 5.400 hồ sơ đăng ký vào lớp 10. Điểm chuẩn (là tổng ba môn Toán, Văn và môn chuyên nhân hệ số hai) từ 22,75 đến 28 trên thang 40, cao nhất là lớp chuyên Hóa.Thanh Hằng Trường THPT chuyên Đại học Sư phạm, Đại học Sư phạm Hà Nội, ngày 6/5 cho biết nhận 5.678 hồ sơ đăng ký vào lớp 10 năm nay, tăng gần 300 so với năm ngoái. Số hồ sơ tăng chủ yếu nằm ở lớp chuyên Tiếng Anh, tỷ lệ chọi là 1/22,9, tức bình quân 23 học sinh mới có một em trúng tuyển. Lớp chuyên Tin học đứng thứ hai về độ cạnh tranh đầu vào với tỷ lệ chọi 1/19,1. Chỉ tiêu của lớp chuyên Tin là 35, nhưng có 670 thí sinh đăng ký. Trong đó, gần 560 em chọn thi đầu vào bằng môn Toán, còn lại thi bằng môn Tin. Ba lớp chuyên Ngữ văn, Vật lý và Sinh học có tỷ lệ chọi trên 12. Tỷ lệ này ở lớp chuyên Toán và Hóa học xấp xỉ 10, còn chuyên Địa lý thấp nhất với 1/6,8. Năm nay, trường THPT chuyên Đại học Sư phạm tuyển 420 học sinh, bằng năm ngoái. Thí sinh phải làm bốn bài thi trong hai ngày 4-5/6, gồm Toán, Văn, Tiếng Anh và môn chuyên. Đăng ký lớp chuyên nào, thí sinh làm bài thi môn chuyên đó, trừ Tin học có thể bằng môn Toán. Để đủ điều kiện xét tuyển, thí sinh phải làm cả bốn bài thi, không môn nào dưới 3,5/10 điểm. Trường có ba công thức tính điểm xét tuyển, tương ứng với ba nhóm chuyên. Một là nhóm thi chuyên Tin học, Vật lý, Hóa học, Sinh học và Địa lý, điểm xét tuyển là tổng môn Toán chung cộng môn chuyên nhân hệ số hai. Điểm Văn và Tiếng Anh chung chỉ là điều kiện. Nhóm hai là thí sinh đăng ký lớp chuyên Ngữ văn, điểm xét là tổng môn Văn chung và Văn chuyên nhân hệ số hai. Tương tự với nhóm ba là lớp chuyên Tiếng Anh, điểm xét là tổng môn Tiếng Anh chung và Tiếng Anh chuyên nhân hệ số hai. Lịch thi lớp 10 trường chuyên Sư phạm năm 2025. Thí sinh không được cộng điểm ưu tiên, được xét theo từng lớp chuyên, lấy từ cao xuống thấp. Riêng lớp chuyên Địa lý, trường dành 50% chỉ tiêu cho những em đăng ký lớp chuyên này, còn lại dành cho nhóm đăng ký chuyên khác nhưng không đỗ. Điểm chuẩn lớp 10 trường chuyên Sư phạm dự kiến được công bố trước ngày 30/6. Năm ngoái, trường chuyên Sư phạm nhận gần 5.400 hồ sơ đăng ký vào lớp 10. Điểm chuẩn (là tổng ba môn Toán, Văn và môn chuyên nhân hệ số hai) từ 22,75 đến 28 trên thang 40, cao nhất là lớp chuyên Hóa. Thanh Hằng"
  },
  {
    "source": "VnExpress",
    "topic": "Pháp luật",
    "title": "Cảnh sát 'bỏ quên' tù nhân, lục tung trại giam vì tưởng chạy trốn",
    "link": "https://vnexpress.net/canh-sat-bo-quen-tu-nhan-luc-tung-trai-giam-vi-tuong-chay-tron-4882216.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/06/download-4-1746505799-17465058-4433-2893-1746505943.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=-UjUrDzPyQZSuYMu-ReWhA",
    "published": "2025-05-06T11:59:54+07:00",
    "content": "MỹNhà tù bị phong tỏa trong 12 giờ sau khi một tội phạm giết người 'biến mất', đến sáng hôm sau nhân viên quản giáo mới phát hiện vụ nhầm lẫn đáng xấu hổ. WBSTV đưa tin ngày 5/5, Julian Brooks Deloach, bị kết tội giết người vào năm 1984, đã được chuyển đến Nhà tù hạt Clayton ở bang Georgia hồi tháng 4 để xét xử về một tội nhẹ.Nhưng buổi tối sau phiên tòa, các viên chức nhà tù phát hiện Julian biến mất khi kiểm đếm số tù nhân.Ông Levon Allen, Cảnh sát trưởng hạt Clayton, cho biết trong vòng 12 giờ sau đó, nhân viên nhà tù không thể tìm thấy Julian, phải kích hoạt lệnh phong tỏa toàn diện và lục soát mọi ngóc ngách trong trại giam suốt đêm. Julian Brooks Deloach. Ảnh: Clayton County Sheriff's Office Đến sáng hôm sau, khi xem xét toàn bộ dữ liệu camera giám sát, nhà chức trách phát hiện tù nhân 70 tuổi đã trải qua 12 giờ một mình trong phòng tạm giam của tòa án mà không có người giám sát.Cảnh sát trưởng cho biết: \"Đã có sự nhầm lẫn về việc ai sẽ áp giải tù nhân rời tòa án, và cuối cùng ông ta bị bỏ quên bên trong phòng tạm giam\".Phòng tạm giam được nối với nhà tù và tòa án, nhưng các sĩ quan không nghĩ đến việc kiểm tra lại khu vực này vì tù nhân không được phép ở lại đó qua đêm.Theo cảnh sát trưởng, bên trong phòng tạm giam chỉ có một chiếc ghế dài, bồn rửa và toilet, không ai giám sát sau khi đóng cửa lúc 18h hàng ngày. Tù nhân bị bỏ lại không có nguy cơ trốn thoát vì phòng giam được nối liền với nhà tù, nhưng có thể rắc rối nếu có tình huống khẩn cấp về y tế.Theo nhà chức trách, Julian được phát hiện lúc 7h hôm sau, tức 12 giờ kể từ khi bị đưa vào phòng tạm giam.Cảnh sát trưởng đề xuất giáng chức các trung sĩ quản giáo chịu trách nhiệm về sai lầm này và đình chỉ công tác hai cảnh sát được phân công đến tòa án.Các cảnh sát liên quan đã từ bỏ quyền được điều trần và chấp nhận hình phạt do cảnh sát trưởng đề nghị.Tuệ Anh (Theo Nypost) WBSTV đưa tin ngày 5/5, Julian Brooks Deloach, bị kết tội giết người vào năm 1984, đã được chuyển đến Nhà tù hạt Clayton ở bang Georgia hồi tháng 4 để xét xử về một tội nhẹ. Nhưng buổi tối sau phiên tòa, các viên chức nhà tù phát hiện Julian biến mất khi kiểm đếm số tù nhân. Ông Levon Allen, Cảnh sát trưởng hạt Clayton, cho biết trong vòng 12 giờ sau đó, nhân viên nhà tù không thể tìm thấy Julian, phải kích hoạt lệnh phong tỏa toàn diện và lục soát mọi ngóc ngách trong trại giam suốt đêm. Julian Brooks Deloach. Ảnh: Clayton County Sheriff's Office Đến sáng hôm sau, khi xem xét toàn bộ dữ liệu camera giám sát, nhà chức trách phát hiện tù nhân 70 tuổi đã trải qua 12 giờ một mình trong phòng tạm giam của tòa án mà không có người giám sát. Cảnh sát trưởng cho biết: \"Đã có sự nhầm lẫn về việc ai sẽ áp giải tù nhân rời tòa án, và cuối cùng ông ta bị bỏ quên bên trong phòng tạm giam\". Phòng tạm giam được nối với nhà tù và tòa án, nhưng các sĩ quan không nghĩ đến việc kiểm tra lại khu vực này vì tù nhân không được phép ở lại đó qua đêm. Theo cảnh sát trưởng, bên trong phòng tạm giam chỉ có một chiếc ghế dài, bồn rửa và toilet, không ai giám sát sau khi đóng cửa lúc 18h hàng ngày. Tù nhân bị bỏ lại không có nguy cơ trốn thoát vì phòng giam được nối liền với nhà tù, nhưng có thể rắc rối nếu có tình huống khẩn cấp về y tế. Theo nhà chức trách, Julian được phát hiện lúc 7h hôm sau, tức 12 giờ kể từ khi bị đưa vào phòng tạm giam. Cảnh sát trưởng đề xuất giáng chức các trung sĩ quản giáo chịu trách nhiệm về sai lầm này và đình chỉ công tác hai cảnh sát được phân công đến tòa án. Các cảnh sát liên quan đã từ bỏ quyền được điều trần và chấp nhận hình phạt do cảnh sát trưởng đề nghị. Tuệ Anh (Theo Nypost)"
  },
  {
    "source": "VnExpress",
    "topic": "Giải trí",
    "title": "Bạn gái Ronaldo dự Met Gala",
    "link": "https://vnexpress.net/ban-gai-ronaldo-du-met-gala-4882179.html",
    "image": "https://i1-giaitri.vnecdn.net/2025/05/06/bangaiRonaldometgala2025-17465-5263-9083-1746502973.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=NnA_0iXv92eecqWSrTcEMw",
    "published": "2025-05-06T14:18:15+07:00",
    "content": "New YorkNgười mẫu Georgina Rodriguez tôn đường cong trong bộ váy ngủ bằng satin ở thảm xanh Met Gala 2025. Bạn gái Ronaldo diện mốt váy ngủ đến Met Gala Người mẫu Georgina Rodriguez tạo dáng trước khi lên thảm xanh. Video: Instagram lovewithgeorgina Sáng 6/5 (giờ Hà Nội), người đẹp 31 tuổi lần đầu xuất hiện ở sự kiện thời trang lớn nhất thế giới trong bộ đầm xẻ đùi, đắp ren ở ngực và eo. Cô tạo vẻ sang trọng bằng vòng kim cương của Chopard. Diện mạo toát lên nét gợi cảm nhờ mốt tóc ướt và đôi môi màu nude đầy đặn.Theo Elle, Georgina mặc sai quy định bởi chủ đề Superfine: Tailoring Black Style hướng đến trang phục nam giới và vest. Ngoài cô, Shakira cũng lạc đề khi chọn bộ đầm hồng quá khổ đến buổi tiệc. Trên Instagram, một số khán giả bày tỏ thất vọng khi Georgina mặc có phần đơn giản. \"Georgina dường như chưa hiểu rõ về Met Gala. Cô ấy nên đầu tư hơn để trang phục có chiều sâu và câu chuyện\", một khán giả bình luận.Sau loạt phim truyền hình thực tế ăn khách I'm Georgina, tên tuổi của bạn gái siêu sao Cristiano Ronaldo ngày càng hot. Tài khoản Instagram của cô thu hút 66,3 triệu người theo dõi. Hai năm qua, cô liên tục được mời tới dự các tuần lễ thời trang đình đám ở Paris và Milan, Liên hoan phim Cannes, Venice. Người mẫu còn được nhìn thấy trong các bữa tiệc khác của giới thượng lưu. Georgina Rodriguez diện đầm dài quét sàn ở Met Gala 2025. Ảnh: AFP Georgina Rodriguez hiện sống cùng Ronaldo và các con ở Arab Saudi, thỉnh thoảng đi máy bay riêng công tác nhưng thường về trong ngày. Đôi uyên ương hẹn hò từ năm 2016, có hai con chung - bé Alana Martina và Bella Esmeralda.Met Gala 2025 đón 450 khách mời như Nicole Kidman, Kim Kardashian, chị em Kendall và Kylie Jenner, ba thành viên nhóm Blackpink gồm Lisa, Rosé và Jennie, Sydney Sweeney... Host của buổi tiệc gồm các quý ông Colman Domingo, Lewis Hamilton, A$AP Rocky, Pharrell Williams và tổng biên tập Vogue toàn cầu Anna Wintour.Năm nay, thảm đỏ chuyển thành xanh đen với những bông hoa thủy tiên màu trắng và vàng do nghệ sĩ Cy Gavin thực hiện. Trong phỏng vấn với Vogue, Gavin cho biết loài hoa tượng trưng cho sự xuất hiện của mùa mới, phù hợp sự kiện gây quỹ của Viện trang phục diễn ra vào thứ Hai đầu tiên của tháng 5. Họa Mi (theo Elle, Vogue) Người mẫu Georgina Rodriguez tạo dáng trước khi lên thảm xanh. Video: Instagram lovewithgeorgina Sáng 6/5 (giờ Hà Nội), người đẹp 31 tuổi lần đầu xuất hiện ở sự kiện thời trang lớn nhất thế giới trong bộ đầm xẻ đùi, đắp ren ở ngực và eo. Cô tạo vẻ sang trọng bằng vòng kim cương của Chopard. Diện mạo toát lên nét gợi cảm nhờ mốt tóc ướt và đôi môi màu nude đầy đặn. Theo Elle, Georgina mặc sai quy định bởi chủ đề Superfine: Tailoring Black Style hướng đến trang phục nam giới và vest. Ngoài cô, Shakira cũng lạc đề khi chọn bộ đầm hồng quá khổ đến buổi tiệc. Trên Instagram, một số khán giả bày tỏ thất vọng khi Georgina mặc có phần đơn giản. \"Georgina dường như chưa hiểu rõ về Met Gala. Cô ấy nên đầu tư hơn để trang phục có chiều sâu và câu chuyện\", một khán giả bình luận. Sau loạt phim truyền hình thực tế ăn khách I'm Georgina, tên tuổi của bạn gái siêu sao Cristiano Ronaldo ngày càng hot. Tài khoản Instagram của cô thu hút 66,3 triệu người theo dõi. Hai năm qua, cô liên tục được mời tới dự các tuần lễ thời trang đình đám ở Paris và Milan, Liên hoan phim Cannes, Venice. Người mẫu còn được nhìn thấy trong các bữa tiệc khác của giới thượng lưu. Georgina Rodriguez diện đầm dài quét sàn ở Met Gala 2025. Ảnh: AFP Georgina Rodriguez hiện sống cùng Ronaldo và các con ở Arab Saudi, thỉnh thoảng đi máy bay riêng công tác nhưng thường về trong ngày. Đôi uyên ương hẹn hò từ năm 2016, có hai con chung - bé Alana Martina và Bella Esmeralda. Met Gala 2025 đón 450 khách mời như Nicole Kidman, Kim Kardashian, chị em Kendall và Kylie Jenner, ba thành viên nhóm Blackpink gồm Lisa, Rosé và Jennie, Sydney Sweeney... Host của buổi tiệc gồm các quý ông Colman Domingo, Lewis Hamilton, A$AP Rocky, Pharrell Williams và tổng biên tập Vogue toàn cầu Anna Wintour. Năm nay, thảm đỏ chuyển thành xanh đen với những bông hoa thủy tiên màu trắng và vàng do nghệ sĩ Cy Gavin thực hiện. Trong phỏng vấn với Vogue, Gavin cho biết loài hoa tượng trưng cho sự xuất hiện của mùa mới, phù hợp sự kiện gây quỹ của Viện trang phục diễn ra vào thứ Hai đầu tiên của tháng 5. Họa Mi (theo Elle, Vogue)"
  },
  {
    "source": "VnExpress",
    "topic": "Sức khỏe",
    "title": "Ăn lòng se điếu có tốt?",
    "link": "https://vnexpress.net/an-long-se-dieu-co-tot-4882067.html",
    "image": "https://i1-suckhoe.vnecdn.net/2025/05/06/buoc-4-4-5505-1660896840-17464-3033-7793-1746495246.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=-CvxwgREf3YYbsPa8O4X1Q",
    "published": "2025-05-06T11:34:24+07:00",
    "content": "Lòng se điếu có giá thành cao bởi hiếm hơn các loại lòng heo thông thường, vậy ăn có tốt và cần lưu ý gì khi mua? (Thành, 38 tuổi, Hà Nội) Trả lời:Lòng se điếu (một dạng phèo) là phần đặc biệt của ruột non heo, có hình dạng xoắn lại giống chiếc điếu cày, bên trong chứa lớp bột màu trắng. Đây được xem là phần ngon, bùi, giòn, rất được ưa chuộng trong ẩm thực truyền thống. Phần lòng se điếu hảo hạng nhất thường nằm ngay đoạn đầu ruột non, sát dạ dày.Không phải con heo nào cũng có loại lòng này; chỉ những con heo đực đang phát triển mới hình thành phần se điếu, khiến nguồn cung trở nên hạn chế so với các loại lòng khác, đồng thời đẩy giá thành lên cao.Xét về an toàn thực phẩm, ruột non là đoạn đầu của hệ tiêu hóa nên nguy cơ nhiễm giun sán thấp hơn, vì phần lớn ký sinh trùng nếu có sẽ nằm ở đoạn sau của ruột non rồi xuống ruột già để thải ra ngoài. Tuy vậy, dù là đoạn nào thì nội tạng cũng cần được luộc chín kỹ để đảm bảo an toàn tuyệt đối. Heo vốn là loài ăn tạp nên nguy cơ nhiễm ký sinh trùng trong nội tạng luôn hiện hữu.Do lòng se điếu khan hiếm, nhiều nơi đã sử dụng hóa chất để tạo ra sản phẩm giả, tiềm ẩn nhiều rủi ro cho sức khỏe người dùng. Một số hóa chất như oxy già, phèn chua thường được dùng để ngâm, làm cho bề mặt ruột trắng, cứng nhưng đều nguy hiểm nếu sử dụng với nồng độ cao hoặc ngâm lâu vì có thể ảnh hưởng xấu đến hệ tiêu hóa. Trong đó, formol là chất cấm tuyệt đối trong thực phẩm, thường bị lạm dụng để kéo dài thời gian bảo quản nhờ khả năng diệt vi sinh vật. Nếu tiêu thụ thực phẩm có chứa formol, người dùng có nguy cơ bị đau bụng dữ dội, nôn ói, viêm cấp tính dạ dày, ruột, thậm chí tăng nguy cơ ung thư nếu tiếp xúc lâu dài.Vì vậy, nội tạng động vật nói chung chỉ nên mua tại những cơ sở uy tín, truy xuất được nguồn gốc và không nên sử dụng thường xuyên. Khi chọn mua, nên ưu tiên những đoạn ruột tròn phẳng, có màu trắng hồng, bề mặt nhẵn, không có mùi lạ để đảm bảo an toàn và chất lượng. Minh họa món lòng non. Ảnh: Bùi Thủy Phó giáo sư Nguyễn Duy ThịnhViện Công nghệ Sinh học và Thực phẩm, Đại học bách khoa Hà Nội Trả lời: Lòng se điếu (một dạng phèo) là phần đặc biệt của ruột non heo, có hình dạng xoắn lại giống chiếc điếu cày, bên trong chứa lớp bột màu trắng. Đây được xem là phần ngon, bùi, giòn, rất được ưa chuộng trong ẩm thực truyền thống. Phần lòng se điếu hảo hạng nhất thường nằm ngay đoạn đầu ruột non, sát dạ dày. Không phải con heo nào cũng có loại lòng này; chỉ những con heo đực đang phát triển mới hình thành phần se điếu, khiến nguồn cung trở nên hạn chế so với các loại lòng khác, đồng thời đẩy giá thành lên cao. Xét về an toàn thực phẩm, ruột non là đoạn đầu của hệ tiêu hóa nên nguy cơ nhiễm giun sán thấp hơn, vì phần lớn ký sinh trùng nếu có sẽ nằm ở đoạn sau của ruột non rồi xuống ruột già để thải ra ngoài. Tuy vậy, dù là đoạn nào thì nội tạng cũng cần được luộc chín kỹ để đảm bảo an toàn tuyệt đối. Heo vốn là loài ăn tạp nên nguy cơ nhiễm ký sinh trùng trong nội tạng luôn hiện hữu. Do lòng se điếu khan hiếm, nhiều nơi đã sử dụng hóa chất để tạo ra sản phẩm giả, tiềm ẩn nhiều rủi ro cho sức khỏe người dùng. Một số hóa chất như oxy già, phèn chua thường được dùng để ngâm, làm cho bề mặt ruột trắng, cứng nhưng đều nguy hiểm nếu sử dụng với nồng độ cao hoặc ngâm lâu vì có thể ảnh hưởng xấu đến hệ tiêu hóa. Trong đó, formol là chất cấm tuyệt đối trong thực phẩm, thường bị lạm dụng để kéo dài thời gian bảo quản nhờ khả năng diệt vi sinh vật. Nếu tiêu thụ thực phẩm có chứa formol, người dùng có nguy cơ bị đau bụng dữ dội, nôn ói, viêm cấp tính dạ dày, ruột, thậm chí tăng nguy cơ ung thư nếu tiếp xúc lâu dài. Vì vậy, nội tạng động vật nói chung chỉ nên mua tại những cơ sở uy tín, truy xuất được nguồn gốc và không nên sử dụng thường xuyên. Khi chọn mua, nên ưu tiên những đoạn ruột tròn phẳng, có màu trắng hồng, bề mặt nhẵn, không có mùi lạ để đảm bảo an toàn và chất lượng. Minh họa món lòng non. Ảnh: Bùi Thủy Phó giáo sư Nguyễn Duy ThịnhViện Công nghệ Sinh học và Thực phẩm, Đại học bách khoa Hà Nội"
  },
  {
    "source": "VnExpress",
    "topic": "Du lịch",
    "title": "Xá lợi Phật - bảo vật quốc gia của Ấn Độ",
    "link": "https://vnexpress.net/xa-loi-phat-bao-vat-quoc-gia-cua-an-do-4881714.html",
    "image": "https://i1-dulich.vnecdn.net/2025/05/05/anh-man-hinh-2025-05-05-luc-23-9817-9426-1746463496.png?w=1200&h=0&q=100&dpr=1&fit=crop&s=mL4ozO_l4Q9PhCwMP3EGyQ",
    "published": "2025-05-06T14:42:09+07:00",
    "content": "Xá lợi của Đức Phật được nhà khảo cổ học người Anh William Claxton Peppe phát hiện ở Kapilavastu năm 1898, được Ấn Độ công nhận là bảo vật quốc gia. Theo kinh điển Phật giáo, sau khi thành đạo dưới gốc bồ đề, Đức Phật Thích Ca Mâu Ni không ngừng truyền bá giáo pháp, ban ngày thuyết pháp độ sinh, ban đêm nhập thiền định. Công phu tu tập của Ngài tích tụ thành nguồn năng lượng lớn. Khi viên tịch ở tuổi 80, nhục thân được hỏa táng, để lại vô số xá lợi - những tinh thể rắn, nhiều màu sắc. Xá lợi Đức Phật tại bảo tàng Ấn Độ. Ảnh: Phật giáo Việt Nam Giới nghiên cứu lý giải hiện tượng này giống quá trình kết tinh trong tự nhiên, như cây cổ thụ lâu năm có lõi gỗ rắn chắc hay lòng đất hình thành kim cương - kết quả của áp lực và thời gian. Với con người, quá trình tu tập, rèn luyện tâm linh bằng giới - định - tuệ cũng có thể kết tinh thành xá lợi.Không chỉ Đức Phật, nhiều bậc thánh tăng, tổ sư trải qua quá trình tu hành liên tục cũng để lại xá lợi sau khi viên tịch. Đây được xem là kết tinh tinh túy của thân - tâm, vượt qua thời gian.Xá lợi của Đức Phật được chia thành 8 phần và an trí trong các bảo tháp tại nhiều địa phương trên lục địa Ấn Độ. Tuy nhiên, trải qua nhiều thế kỷ, cùng với sự suy tàn của Phật giáo tại Ấn Độ và các biến cố lịch sử, nhiều bảo tháp đã bị phá hủy hoặc rơi vào quên lãng.Năm 1898, nhà khảo cổ học người Anh William Claxton Peppe khai quật được xá lợi tại khu đất Birdpur Estate, làng Piprahwa, huyện Siddharthnagar, bang Uttar Pradesh - gần khu vực được xác định là Kapilavastu cổ đại, quê hương của Đức Phật. Xá lợi trong đó có một phần xương đầu của người sáng lập Phật giáo được tôn trí tại Bảo tàng quốc gia New Delhi. Thời gian đầu, xá lợi Phật được để chung với những cổ vật khác nhưng mỗi ngày người đến chiêm bái đông và bày tỏ niềm tôn kính nên sau đó được đặt ở vị trí tôn kính trong Viện bảo tàng quốc gia Ấn Độ. Năm 1997, cộng đồng Phật giáo Thái Lan và các nghệ nhân đã làm một tháp mạ vàng, trên đỉnh có 109 gam vàng tặng cho Ấn Độ để bày tỏ lòng tôn kính và đặt xá lợi Đức Phật trưng bày cho đến nay.Xá lợi Đức Phật là bảo vật quốc gia của Ấn Độ, được quản lý nghiêm ngặt. Theo quy định ngoại giao, mỗi lần xuất ngoại của xá lợi tương đương một chuyến công du cấp nguyên thủ quốc gia.Ngày 2/5, xá lợi được cung thỉnh từ bảo tàng quốc gia Ấn Độ tại New Delhi đưa về Việt Nam phục vụ Đại lễ Vesak Liên Hợp Quốc 2025. Sự kiện lần này được thực hiện sau khi Chính phủ Việt Nam có công hàm đề nghị và nhận được sự chấp thuận từ phía Ấn Độ. Theo đó, xá lợi Đức Phật được cung thỉnh về Việt Nam và tôn trí để người dân chiêm bái trong 20 ngày. Lễ rước xá lợi phật về chùa Thanh Tâm (huyện Bình Chánh, TP HCM) hôm 2/5. Ảnh: Đức Đồng Từ ngày 3 đến 8/5, xá lợi được an vị tại chùa Thanh Tâm, TP HCM, trong khuôn khổ Đại lễ Vesak tổ chức tại TP HCM. Trưa 8/5, xá lợi sẽ lần lượt được cung nghinh về Khu du lịch quốc gia núi Bà Đen, Tây Ninh. Từ ngày 8 đến 13/5, bảo vật được an vị tại đây, sau đó sẽ chuyển ra chùa Quán Sứ, Hà Nội từ ngày 14 đến 16/5, và chùa Tam Chúc, Hà Nam từ ngày 17 đến 21/5 để người dân chiêm bái.Trước đó, xá lợi từng được cung thỉnh sang nhiều quốc gia. Năm 2015, xá lợi được tôn trí tại Sri Lanka nhân dịp kỷ niệm 2.600 năm ngày Đức Phật thành đạo. Năm 2022, xá lợi hiện diện trong triển lãm tại Ulaanbaatar, Mông Cổ. Năm 2024, Bộ Văn hóa Thái Lan phối hợp Chính phủ Ấn Độ cung thỉnh xá lợi về Thái Lan trong gần 26 ngày.Theo Ban tổ chức, Vesak là ngày lễ thiêng liêng nhất của Phật giáo, nhằm tưởng niệm ba sự kiện trọng đại trong cuộc đời Đức Phật: đản sinh, giác ngộ và nhập Niết-bàn. Đại lễ được tổ chức vào ngày rằm tháng tư Âm lịch (tương ứng ngày trăng tròn tháng Vesak theo lịch Ấn Độ), mang ý nghĩa tâm linh sâu sắc, thể hiện hành trình vượt qua khổ đau để đạt đến trí tuệ và an lạc.Ngày Vesak được Đại hội đồng Liên Hợp Quốc công nhận là lễ hội văn hóa tôn giáo quốc tế vào ngày 15/12/1999, theo Nghị quyết 54/115. Việc công nhận này khẳng định giá trị nhân văn và ảnh hưởng tích cực của Phật giáo đối với hòa bình, phát triển bền vững trên toàn thế giới.Tuấn Anh Theo kinh điển Phật giáo, sau khi thành đạo dưới gốc bồ đề, Đức Phật Thích Ca Mâu Ni không ngừng truyền bá giáo pháp, ban ngày thuyết pháp độ sinh, ban đêm nhập thiền định. Công phu tu tập của Ngài tích tụ thành nguồn năng lượng lớn. Khi viên tịch ở tuổi 80, nhục thân được hỏa táng, để lại vô số xá lợi - những tinh thể rắn, nhiều màu sắc. Xá lợi Đức Phật tại bảo tàng Ấn Độ. Ảnh: Phật giáo Việt Nam Giới nghiên cứu lý giải hiện tượng này giống quá trình kết tinh trong tự nhiên, như cây cổ thụ lâu năm có lõi gỗ rắn chắc hay lòng đất hình thành kim cương - kết quả của áp lực và thời gian. Với con người, quá trình tu tập, rèn luyện tâm linh bằng giới - định - tuệ cũng có thể kết tinh thành xá lợi. Không chỉ Đức Phật, nhiều bậc thánh tăng, tổ sư trải qua quá trình tu hành liên tục cũng để lại xá lợi sau khi viên tịch. Đây được xem là kết tinh tinh túy của thân - tâm, vượt qua thời gian. Xá lợi của Đức Phật được chia thành 8 phần và an trí trong các bảo tháp tại nhiều địa phương trên lục địa Ấn Độ. Tuy nhiên, trải qua nhiều thế kỷ, cùng với sự suy tàn của Phật giáo tại Ấn Độ và các biến cố lịch sử, nhiều bảo tháp đã bị phá hủy hoặc rơi vào quên lãng. Năm 1898, nhà khảo cổ học người Anh William Claxton Peppe khai quật được xá lợi tại khu đất Birdpur Estate, làng Piprahwa, huyện Siddharthnagar, bang Uttar Pradesh - gần khu vực được xác định là Kapilavastu cổ đại, quê hương của Đức Phật. Xá lợi trong đó có một phần xương đầu của người sáng lập Phật giáo được tôn trí tại Bảo tàng quốc gia New Delhi. Thời gian đầu, xá lợi Phật được để chung với những cổ vật khác nhưng mỗi ngày người đến chiêm bái đông và bày tỏ niềm tôn kính nên sau đó được đặt ở vị trí tôn kính trong Viện bảo tàng quốc gia Ấn Độ. Năm 1997, cộng đồng Phật giáo Thái Lan và các nghệ nhân đã làm một tháp mạ vàng, trên đỉnh có 109 gam vàng tặng cho Ấn Độ để bày tỏ lòng tôn kính và đặt xá lợi Đức Phật trưng bày cho đến nay. Xá lợi Đức Phật là bảo vật quốc gia của Ấn Độ, được quản lý nghiêm ngặt. Theo quy định ngoại giao, mỗi lần xuất ngoại của xá lợi tương đương một chuyến công du cấp nguyên thủ quốc gia. Ngày 2/5, xá lợi được cung thỉnh từ bảo tàng quốc gia Ấn Độ tại New Delhi đưa về Việt Nam phục vụ Đại lễ Vesak Liên Hợp Quốc 2025. Sự kiện lần này được thực hiện sau khi Chính phủ Việt Nam có công hàm đề nghị và nhận được sự chấp thuận từ phía Ấn Độ. Theo đó, xá lợi Đức Phật được cung thỉnh về Việt Nam và tôn trí để người dân chiêm bái trong 20 ngày. Lễ rước xá lợi phật về chùa Thanh Tâm (huyện Bình Chánh, TP HCM) hôm 2/5. Ảnh: Đức Đồng Từ ngày 3 đến 8/5, xá lợi được an vị tại chùa Thanh Tâm, TP HCM, trong khuôn khổ Đại lễ Vesak tổ chức tại TP HCM. Trưa 8/5, xá lợi sẽ lần lượt được cung nghinh về Khu du lịch quốc gia núi Bà Đen, Tây Ninh. Từ ngày 8 đến 13/5, bảo vật được an vị tại đây, sau đó sẽ chuyển ra chùa Quán Sứ, Hà Nội từ ngày 14 đến 16/5, và chùa Tam Chúc, Hà Nam từ ngày 17 đến 21/5 để người dân chiêm bái. Trước đó, xá lợi từng được cung thỉnh sang nhiều quốc gia. Năm 2015, xá lợi được tôn trí tại Sri Lanka nhân dịp kỷ niệm 2.600 năm ngày Đức Phật thành đạo. Năm 2022, xá lợi hiện diện trong triển lãm tại Ulaanbaatar, Mông Cổ. Năm 2024, Bộ Văn hóa Thái Lan phối hợp Chính phủ Ấn Độ cung thỉnh xá lợi về Thái Lan trong gần 26 ngày. Theo Ban tổ chức, Vesak là ngày lễ thiêng liêng nhất của Phật giáo, nhằm tưởng niệm ba sự kiện trọng đại trong cuộc đời Đức Phật: đản sinh, giác ngộ và nhập Niết-bàn. Đại lễ được tổ chức vào ngày rằm tháng tư Âm lịch (tương ứng ngày trăng tròn tháng Vesak theo lịch Ấn Độ), mang ý nghĩa tâm linh sâu sắc, thể hiện hành trình vượt qua khổ đau để đạt đến trí tuệ và an lạc. Ngày Vesak được Đại hội đồng Liên Hợp Quốc công nhận là lễ hội văn hóa tôn giáo quốc tế vào ngày 15/12/1999, theo Nghị quyết 54/115. Việc công nhận này khẳng định giá trị nhân văn và ảnh hưởng tích cực của Phật giáo đối với hòa bình, phát triển bền vững trên toàn thế giới. Tuấn Anh"
  },
  {
    "source": "VnExpress",
    "topic": "Xe",
    "title": "Ôtô phanh cháy đường tránh đâm xe tuần tra cao tốc",
    "link": "https://vnexpress.net/oto-phanh-chay-duong-tranh-dam-xe-tuan-tra-cao-toc-4882100.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/06/29107041698b4682869d2042fe15bb-7083-1121-1746502783.gif?w=1200&h=0&q=100&dpr=1&fit=crop&s=8xGtDK67czKNqGuDTwvHog&t=image",
    "published": "2025-05-06T10:27:16+07:00",
    "content": "Nghệ AnTài xế đạp phanh hết cỡ ở gần 100 km/h để không đâm vào xe tuần tra đường cao tốc đang dừng, hôm 4/5 tại Km 454+600, cao tốc Diễn Châu - Bãi Vọt. Thiếu tập trung, lái xe suýt đâm vào xe làm nhiệm vụ Video: Thang Anh Tình huống giao thông: Xe gắn camera hành trình di chuyển đều ở tốc độ 93 km/h (tối đa cho phép 90 km/h) ở làn bên phải trên cao tốc không có làn khẩn cấp. Sau khi vượt qua một chiếc CX-8 đi chậm hơn ở làn trái, tài xế bật xi-nhan định chuyển sang làn trái nhưng không kịp.Để đảm bảo an toàn, tài xế đạp phanh gấp khi thấy chiếc xe tuần tra, bảo trì đường cao tốc phía trước đang dừng, một nhân viên làm việc ở bên ngoài. May mắn cú phanh gấp giúp xe dừng lại ngay sát đuôi xe bảo trì, chỉ cách gang tấc là xảy ra tai nạn.Kỹ năng lái xe: Khi lái xe ở tốc độ cao trên cao tốc, tài xế cần tập trung quan sát và luôn giữ một khoảng cách đảm bảo an toàn và không đi song song. Trong trường hợp này, tài xế đã đi nhanh hơn chiếc CX-8 nhưng lại vướng xe trước nên không thể chuyển làn. Việc cần làm là quan sát từ xa, chủ động giảm tốc độ, đợi cho tới khi chiếc CX-8 vượt qua xe bảo trì đường bộ, rồi mới từ từ chuyển làn.Nghị định 168/2024 quy định phạt tiền 20-22 triệu đồng đối với người điều khiển ôtô không giữ khoảng cách an toàn giữa hai xe theo quy định nếu gây tai nạn giao thông.Trong khi đó, với xe bảo trì đường cao tốc, khi dừng để làm việc, cần đặt cảnh báo bằng tam giác phản quan hoặc chóp nón phía trước xe theo chiều xe chạy, để những xe khác chủ động tránh từ sớm.Quy chuẩn giao thông Việt Nam 41/2019 quy định khi dừng, đỗ, tam giác cảnh báo phản quang phải đặt ở trước xe theo chiều đi, khoảng cách 150-250 m khi tốc độ di chuyển trên 50 km/h. Trong trường hợp này, cao tốc quy định tốc độ tối đa 90 km/h, do vậy cần đặt cảnh báo cách 150 m trở lên.Nguyên Vũ Video: Thang Anh Tình huống giao thông: Xe gắn camera hành trình di chuyển đều ở tốc độ 93 km/h (tối đa cho phép 90 km/h) ở làn bên phải trên cao tốc không có làn khẩn cấp. Sau khi vượt qua một chiếc CX-8 đi chậm hơn ở làn trái, tài xế bật xi-nhan định chuyển sang làn trái nhưng không kịp. Để đảm bảo an toàn, tài xế đạp phanh gấp khi thấy chiếc xe tuần tra, bảo trì đường cao tốc phía trước đang dừng, một nhân viên làm việc ở bên ngoài. May mắn cú phanh gấp giúp xe dừng lại ngay sát đuôi xe bảo trì, chỉ cách gang tấc là xảy ra tai nạn. Kỹ năng lái xe: Khi lái xe ở tốc độ cao trên cao tốc, tài xế cần tập trung quan sát và luôn giữ một khoảng cách đảm bảo an toàn và không đi song song. Trong trường hợp này, tài xế đã đi nhanh hơn chiếc CX-8 nhưng lại vướng xe trước nên không thể chuyển làn. Việc cần làm là quan sát từ xa, chủ động giảm tốc độ, đợi cho tới khi chiếc CX-8 vượt qua xe bảo trì đường bộ, rồi mới từ từ chuyển làn. Nghị định 168/2024 quy định phạt tiền 20-22 triệu đồng đối với người điều khiển ôtô không giữ khoảng cách an toàn giữa hai xe theo quy định nếu gây tai nạn giao thông. Trong khi đó, với xe bảo trì đường cao tốc, khi dừng để làm việc, cần đặt cảnh báo bằng tam giác phản quan hoặc chóp nón phía trước xe theo chiều xe chạy, để những xe khác chủ động tránh từ sớm. Quy chuẩn giao thông Việt Nam 41/2019 quy định khi dừng, đỗ, tam giác cảnh báo phản quang phải đặt ở trước xe theo chiều đi, khoảng cách 150-250 m khi tốc độ di chuyển trên 50 km/h. Trong trường hợp này, cao tốc quy định tốc độ tối đa 90 km/h, do vậy cần đặt cảnh báo cách 150 m trở lên. Nguyên Vũ"
  },
  {
    "source": "Tuổi Trẻ",
    "topic": "Trang chủ",
    "title": "Truyền thông quốc tế kỳ vọng vào chuyến thăm của Tổng Bí thư Tô Lâm đến Kazakhstan và Azerbaijan",
    "link": "https://tuoitre.vn/truyen-thong-quoc-te-ky-vong-vao-chuyen-tham-cua-tong-bi-thu-to-lam-den-kazakhstan-va-azerbaijan-20250506154054455.htm",
    "image": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/5/6/vnapotaltongbithutolamhoidamvoitongthongkazakhstan8015381-1746519064707914792748-65-0-1665-2560-crop-17465205524551432557641.jpg",
    "published": "2025-05-06T15:57:41-07:00",
    "content": "Tổng thống Kazakhstan Kassym-Jomart Tokayev chụp ảnh chung với Tổng Bí thư Tô Lâm và Phu nhân tại lễ đón ngày 6-5 - Ảnh: TTXVN Trang Qazinform.com của Hãng thông tấn Kazinform (Kazakhstan) đưa tin ngày 5-5, Tổng thống Kassym-Jomart Tokayev đã chào đón Tổng Bí thư Tô Lâm đến thủ đô Astana, bắt đầu chuyến thăm cấp Nhà nước kéo dài 3 ngày tới quốc gia Trung Á này. Truyền thông Kazakhstan dẫn lời Tổng thống Tokayev tin rằng chuyến thăm lịch sử của Tổng Bí thư Tô Lâm sẽ tạo thêm động lực mở rộng hợp tác giữa Kazakhstan và Việt Nam, vốn rất tiềm năng nhưng chưa được khai thác đầy đủ. Trong bài tổng quan phân tích triển vọng hợp tác, trang Astanatimes.com nêu bật các yếu tố gắn kết Việt Nam - Kazakhstan. Việt Nam trở thành một trong những đối tác hàng đầu của Kazakhstan ở Đông Nam Á, kim ngạch thương mại song phương đạt khoảng 800 triệu USD trong năm 2024. Bài viết đặc biệt lưu ý năm 2023, hai nước đã ký hiệp định miễn thị thực cho phép công dân của hai bên được đi lại mà không cần thị thực trong tối đa 30 ngày, có hiệu lực từ tháng 5-2024. Theo Travelandtourworld.com (Mỹ) đánh giá đây là dấu mốc quan trọng trong mối quan hệ song phương đang mở rộng, có thể thúc đẩy hơn nữa hoạt động du lịch và trao đổi kinh doanh giữa Việt Nam và Kazakhstan. Các chuyến bay thẳng thường lệ giữa 2 nước duy trì ổn định sau khi được nối lại vào năm 2022, và dự kiến sẽ có thêm 1 tuyến bay mới được khai thác trong những tháng tới, hứa hẹn thúc đẩy lưu thông hàng không giữa Kazakhstan và Việt Nam, cũng như khu vực ASEAN. Trang này cũng lưu ý chuyến thăm cấp Nhà nước lịch sử này đánh dấu một chương mới trong quan hệ song phương. Đây là chuyến thăm đầu tiên của người đứng đầu Đảng Cộng sản Việt Nam tới Kazakhstan, tạo tiền đề cho hoạt động trao đổi ngoại giao cấp cao nhất kể từ khi hai nước thiết lập quan hệ chính thức năm 1992, qua đó nâng cao lòng tin chính trị và thúc đẩy hợp tác toàn diện trên nhiều lĩnh vực. Chuyến thăm của Tổng Bí thư Tô Lâm sẽ thúc đẩy hơn nữa hợp tác, phù hợp với các mục tiêu chung và ưu tiên phát triển của cả hai quốc gia, cũng như đánh dấu bước tiến quan trọng hướng tới quan hệ đối tác sâu sắc và chiến lược hơn giữa Việt Nam và Kazakhstan, đặt nền tảng vững chắc cho hợp tác lâu dài, tăng cường quan hệ trong cả lĩnh vực truyền thống và mới nổi. Trong khi đó, truyền thông Azerbaijan khẳng định nước này đang hướng tới đột phá trong quan hệ với Việt Nam. Các trang Caliber.az và Report.az của Azerbaijan cho biết Baku mong đợi bước đột phá đáng kể trong quan hệ với Việt Nam nhân chuyến thăm cấp Nhà nước của Tổng Bí thư Tô Lâm đến Azerbaijan. Truyền thông nước này dẫn lời Đại sứ Azerbaijan tại Việt Nam Shovgi Kamal Oglu Mehdizade nhấn mạnh chuyến thăm của Tổng Bí thư Tô Lâm đặc biệt quan trọng và mang tính lịch sử, là chuyến thăm đầu tiên của người đứng đầu Đảng Cộng sản Việt Nam tới Azerbaijan kể từ khi hai nước thiết lập quan hệ ngoại giao. Azerbaijan kỳ vọng chuyến thăm của Tổng Bí thư Tô Lâm sẽ đưa quan hệ song phương tiến tới cột mốc mới, mở ra tiềm năng hợp tác sâu sắc hơn trên nhiều lĩnh vực, bao gồm du lịch, giáo dục, công nghệ thông tin, giao thông vận tải, sản xuất, các sáng kiến nông nghiệp và các dự án môi trường. Trang Caliber.az đánh giá hai nước đã vun đắp mối quan hệ đối tác năng động và đa diện kể từ khi thiết lập quan hệ ngoại giao năm 1992. Hợp tác kinh tế cũng đã được tăng cường, với thương mại song phương đạt hơn 590 triệu USD trong năm 2022. Vị trí chiến lược của Azerbaijan (dọc theo Hành lang Trung tâm) cung cấp cho Việt Nam một tuyến đường khả thi kết nối với các thị trường châu Âu, trong khi nền kinh tế năng động của Việt Nam mang đến cơ hội cho hàng xuất khẩu của Azerbaijan. Tổng thống Cộng hòa Kazakhstan Kassym-Jomart Tokayev chủ trì lễ đón Tổng Bí thư Tô Lâm và Phu nhân ngày 6-5. BÌNH LUẬN HAY Tặng sao Chuyển sao tặng cho thành viên Hoặc nhập số sao Bạn đang có: 0 sao Số sao không đủ. Nạp thêm sao Tặng sao thành công Bạn đã tặng 0 Cho tác giả Tặng sao không thành công Đã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác Tuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tin cùng chuyên mục Tuổi Trẻ Sao Thông tin tài khoản ngày Tài khoản được sử dụng đến ngày | Bạn đang có 0 trong tài khoản 1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping Tổng số tiền thanh toán: 0đ Số sao có thêm 0 Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Ý kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu. Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tối đa: 1500 ký tự Tổng biên tập: Lê Thế Chữ Giấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022. Địa chỉ: 60A Hoàng Văn Thụ, P.9, Q.Phú Nhuận, Tp. Hồ Chí Minh Hotline: 0918.033.133 - Email: tto@tuoitre.com.vn Phòng Quảng Cáo Báo Tuổi Trẻ: 028.39974848 Đăng ký email - Mở cổng thông tin Luôn cập nhật tin tức, sự kiện mới nhất © Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Tên hiển thị Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập mã xác nhận. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu không đúng. Thông tin đăng nhập không đúng. Tài khoản bị khóa, vui lòng liên hệ quản trị viên. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Tên của bạn. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu phải có ít nhất 6 kí tự. Xác nhận mật khẩu không khớp. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Ý kiến của bạn. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Thêm chuyên mục, tăng trải nghiệm với Tuổi Trẻ Sao Từ ngày 1-1-2023, Tuổi Trẻ Online giới thiệu Tuổi Trẻ Sao - phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm: Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live (trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn). Tuổi Trẻ Sao được thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc. Bằng cách đóng góp Sao, thành viên Tuổi Trẻ Sao có thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặng Sao cho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến. Báo Tuổi Trẻ phát triển Tuổi Trẻ Sao nhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng. Chúng tôi hy vọng Tuổi Trẻ Sao sẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online. TTO Nhập mã xác nhận"
  },
  {
    "source": "Tuổi Trẻ",
    "topic": "Thời sự",
    "title": "Ngày về xúc động của cựu binh 76 tuổi sau hành trình 1.300km bằng xe máy, vợ ra đón tận sân ga",
    "link": "https://tuoitre.vn/ngay-ve-xuc-dong-cua-cuu-binh-76-tuoi-sau-hanh-trinh-1-300km-bang-xe-may-vo-ra-don-tan-san-ga-20250506145819571.htm",
    "image": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/5/6/cuu-chien-binh-tran-van-thanh-1746518093567154035916-0-0-450-720-crop-1746518218927466442246.jpg",
    "published": "2025-05-06T15:28:05-07:00",
    "content": "Ông Thanh gặp lại vợ sau chuyến hành trình đáng nhớ ở sân ga Vinh tối 5-5 - Ảnh: TÂM PHẠM Trưa 6-5, trong căn nhà nhỏ của cựu chiến binh Trần Văn Thanh - 76 tuổi, ngụ phường Quang Trung, thành phố Vinh, Nghệ An - tấp nập người ra vào. Nhiều bà con chòm xóm tới hỏi thăm sức khỏe, trò chuyện rôm rả về hành trình ông Thanh tự chạy xe máy vào TP.HCM để xem lễ diễu binh, diễu hành kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước. Ngồi bên cạnh, bà Nguyễn Thị Hải - vợ ông - nắm chặt đôi tay sạm nắng của chồng. Bà không giấu được những giọt nước mắt khi nhắc về khoảng thời gian ông Thanh chạy xe máy vượt cả ngàn cây số vào TP.HCM đã nhận được quan tâm của cộng đồng. \"Ông ấy đã thực hiện được tâm nguyện của mình là thắp hương tưởng nhớ đồng đội và tận mắt chứng kiến lễ diễu binh lịch sử trong ngày đại lễ của đất nước. Tôi cũng thấy vui lây\", bà Hải nói. Đêm khuya 5-5, chuyến tàu SE6 tuyến Sài Gòn - Vinh dừng bánh ở ga Vinh. Trong dòng người hối hả xuống tàu, nhiều người ấn tượng với hình ảnh người cựu chiến binh Trần Văn Thanh mặc bộ quân phục chỉnh tề, ánh mắt cương nghị. Phía dưới sân ga, bà Hải ôm bó hoa thấp thỏm đứng đợi ông Thanh trở về nhà sau gần 20 ngày xa cách. Gặp lại chồng, bà Hải mừng mừng tủi tủi. Bà Hải kể sáng sớm 17-4, bà đi chợ trở về nhà thì không thấy chồng ở đâu, liền gọi điện thì ông Thanh báo qua nhà người bạn. \"Phải tới chiều tối, khi trên mạng xã hội chia sẻ chuyện ông chạy xe máy vào TP.HCM, hàng xóm qua báo tôi mới biết. Lúc đó tôi rất lo lắng vì tuổi ông đã cao, lại chạy xe máy đường dài có thể gặp bất trắc trên đường\", bà Hải nhớ lại. Bà Hải và các con gọi điện khuyên can ông Thanh gửi xe máy lại và chọn phương tiện khác như ô tô hoặc tàu hỏa để đảm bảo an toàn. Vậy nhưng người cựu chiến binh 76 tuổi vẫn giữ tâm nguyện chạy xe máy dọc các tỉnh miền Trung để thắp hương cho đồng đội ở nghĩa trang Quảng Trị và \"ngắm hòa bình đất nước\". Dọc đường Nam tiến, ông Thanh nhận được sự dõi theo của cộng đồng mạng và sự giúp đỡ của người dân hai bên đường. Nỗi âu lo của bà Hải cũng vơi dần khi ông Thanh vượt hơn 1.300km đến TP.HCM đúng ngày lễ diễu binh, diễu hành. Ông Thanh và vợ bày tỏ lời cảm ơn tới sự quan tâm của cộng đồng trong hành trình của mình - Ảnh: DOÃN HÒA Tiếp chuyện, bà Trần Thị Ngọc Bích - tổ trưởng tổ dân phố 7, nơi ông Thanh sinh sống - cho biết ông Thanh là cựu chiến binh gương mẫu, đảm nhận nhiều vai trò ở khối như Hội Cựu chiến binh, Hội Người cao tuổi, trưởng tổ dân phố trong nhiều năm liền. \"Chỉ đến năm 2022, khi sức khỏe của vợ suy giảm, ông mới tạm nghỉ để có thời gian chăm vợ. Ông hiền lành, ít nói, cho nên khi nghe tin ông có một quyết định táo bạo là tự chạy xe máy đi xa cả ngàn cây số, chúng tôi hết sức bất ngờ. Dõi theo hành trình của ông Thanh, chúng tôi vô cùng xúc động, tự hào vì ông đã giữ được tinh thần, ý chí của một người lính Cụ Hồ\", bà Bích nói. Ông Thanh nói rằng đây là lần chạy xe máy xa nhất của ông từ trước đến nay. Mỗi ngày ông đi được trên dưới 150km. Chuyến đi này không chỉ để được tận mắt chứng kiến buổi lễ diễu binh kỷ niệm Ngày Giải phóng miền Nam, mà còn để thắp nén tâm hương tại chiến trường Quảng Trị, gửi lời tri ân đến những người đồng đội không trở về. \"Hành trình từ quê Bác đến thành phố mang tên Bác lần này là tâm nguyện lớn, để tôi được nhìn rõ hơn đất nước mình sau nửa thế kỷ hòa bình\", ông Thanh chia sẻ. Hỏi về dự định sắp tới ông có tham dự lễ diễu binh, diễu hành dịp kỷ niệm 80 năm Cách mạng Tháng Tám và Quốc khánh 2-9 hay không, ông Thanh hóm hỉnh: \"Nếu vợ đồng ý, tôi cũng sẽ tiếp tục chạy xe máy ra thủ đô Hà Nội, vì tôi còn giữ sức khỏe và có kinh nghiệm sau chuyến đi vào TP.HCM vừa qua\". Cựu chiến binh 76 tuổi lên tàu về Nghệ An, sau hành trình 1.300km đến TP.HCM bằng xe máy, hoàn thành tâm nguyện xem lễ diễu binh mừng 30-4. BÌNH LUẬN HAY 06/05 06/05 06/05 06/05 05/05 Tặng sao Chuyển sao tặng cho thành viên Hoặc nhập số sao Bạn đang có: 0 sao Số sao không đủ. Nạp thêm sao Tặng sao thành công Bạn đã tặng 0 Cho tác giả Tặng sao không thành công Đã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác Tuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tin cùng chuyên mục Tuổi Trẻ Sao Thông tin tài khoản ngày Tài khoản được sử dụng đến ngày | Bạn đang có 0 trong tài khoản 1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping Tổng số tiền thanh toán: 0đ Số sao có thêm 0 Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Ý kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu. Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tối đa: 1500 ký tự Tổng biên tập: Lê Thế Chữ Giấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022. Địa chỉ: 60A Hoàng Văn Thụ, P.9, Q.Phú Nhuận, Tp. Hồ Chí Minh Hotline: 0918.033.133 - Email: tto@tuoitre.com.vn Phòng Quảng Cáo Báo Tuổi Trẻ: 028.39974848 Đăng ký email - Mở cổng thông tin Luôn cập nhật tin tức, sự kiện mới nhất © Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Tên hiển thị Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập mã xác nhận. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu không đúng. Thông tin đăng nhập không đúng. Tài khoản bị khóa, vui lòng liên hệ quản trị viên. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Tên của bạn. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu phải có ít nhất 6 kí tự. Xác nhận mật khẩu không khớp. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Ý kiến của bạn. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Thêm chuyên mục, tăng trải nghiệm với Tuổi Trẻ Sao Từ ngày 1-1-2023, Tuổi Trẻ Online giới thiệu Tuổi Trẻ Sao - phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm: Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live (trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn). Tuổi Trẻ Sao được thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc. Bằng cách đóng góp Sao, thành viên Tuổi Trẻ Sao có thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặng Sao cho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến. Báo Tuổi Trẻ phát triển Tuổi Trẻ Sao nhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng. Chúng tôi hy vọng Tuổi Trẻ Sao sẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online. TTO Nhập mã xác nhận"
  },
  {
    "source": "Tuổi Trẻ",
    "topic": "Thế giới",
    "title": "Truyền thông quốc tế kỳ vọng vào chuyến thăm của Tổng Bí thư Tô Lâm đến Kazakhstan và Azerbaijan",
    "link": "https://tuoitre.vn/truyen-thong-quoc-te-ky-vong-vao-chuyen-tham-cua-tong-bi-thu-to-lam-den-kazakhstan-va-azerbaijan-20250506154054455.htm",
    "image": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/5/6/vnapotaltongbithutolamhoidamvoitongthongkazakhstan8015381-1746519064707914792748-65-0-1665-2560-crop-17465205524551432557641.jpg",
    "published": "2025-05-06T15:57:41-07:00",
    "content": "Tổng thống Kazakhstan Kassym-Jomart Tokayev chụp ảnh chung với Tổng Bí thư Tô Lâm và Phu nhân tại lễ đón ngày 6-5 - Ảnh: TTXVN Trang Qazinform.com của Hãng thông tấn Kazinform (Kazakhstan) đưa tin ngày 5-5, Tổng thống Kassym-Jomart Tokayev đã chào đón Tổng Bí thư Tô Lâm đến thủ đô Astana, bắt đầu chuyến thăm cấp Nhà nước kéo dài 3 ngày tới quốc gia Trung Á này. Truyền thông Kazakhstan dẫn lời Tổng thống Tokayev tin rằng chuyến thăm lịch sử của Tổng Bí thư Tô Lâm sẽ tạo thêm động lực mở rộng hợp tác giữa Kazakhstan và Việt Nam, vốn rất tiềm năng nhưng chưa được khai thác đầy đủ. Trong bài tổng quan phân tích triển vọng hợp tác, trang Astanatimes.com nêu bật các yếu tố gắn kết Việt Nam - Kazakhstan. Việt Nam trở thành một trong những đối tác hàng đầu của Kazakhstan ở Đông Nam Á, kim ngạch thương mại song phương đạt khoảng 800 triệu USD trong năm 2024. Bài viết đặc biệt lưu ý năm 2023, hai nước đã ký hiệp định miễn thị thực cho phép công dân của hai bên được đi lại mà không cần thị thực trong tối đa 30 ngày, có hiệu lực từ tháng 5-2024. Theo Travelandtourworld.com (Mỹ) đánh giá đây là dấu mốc quan trọng trong mối quan hệ song phương đang mở rộng, có thể thúc đẩy hơn nữa hoạt động du lịch và trao đổi kinh doanh giữa Việt Nam và Kazakhstan. Các chuyến bay thẳng thường lệ giữa 2 nước duy trì ổn định sau khi được nối lại vào năm 2022, và dự kiến sẽ có thêm 1 tuyến bay mới được khai thác trong những tháng tới, hứa hẹn thúc đẩy lưu thông hàng không giữa Kazakhstan và Việt Nam, cũng như khu vực ASEAN. Trang này cũng lưu ý chuyến thăm cấp Nhà nước lịch sử này đánh dấu một chương mới trong quan hệ song phương. Đây là chuyến thăm đầu tiên của người đứng đầu Đảng Cộng sản Việt Nam tới Kazakhstan, tạo tiền đề cho hoạt động trao đổi ngoại giao cấp cao nhất kể từ khi hai nước thiết lập quan hệ chính thức năm 1992, qua đó nâng cao lòng tin chính trị và thúc đẩy hợp tác toàn diện trên nhiều lĩnh vực. Chuyến thăm của Tổng Bí thư Tô Lâm sẽ thúc đẩy hơn nữa hợp tác, phù hợp với các mục tiêu chung và ưu tiên phát triển của cả hai quốc gia, cũng như đánh dấu bước tiến quan trọng hướng tới quan hệ đối tác sâu sắc và chiến lược hơn giữa Việt Nam và Kazakhstan, đặt nền tảng vững chắc cho hợp tác lâu dài, tăng cường quan hệ trong cả lĩnh vực truyền thống và mới nổi. Trong khi đó, truyền thông Azerbaijan khẳng định nước này đang hướng tới đột phá trong quan hệ với Việt Nam. Các trang Caliber.az và Report.az của Azerbaijan cho biết Baku mong đợi bước đột phá đáng kể trong quan hệ với Việt Nam nhân chuyến thăm cấp Nhà nước của Tổng Bí thư Tô Lâm đến Azerbaijan. Truyền thông nước này dẫn lời Đại sứ Azerbaijan tại Việt Nam Shovgi Kamal Oglu Mehdizade nhấn mạnh chuyến thăm của Tổng Bí thư Tô Lâm đặc biệt quan trọng và mang tính lịch sử, là chuyến thăm đầu tiên của người đứng đầu Đảng Cộng sản Việt Nam tới Azerbaijan kể từ khi hai nước thiết lập quan hệ ngoại giao. Azerbaijan kỳ vọng chuyến thăm của Tổng Bí thư Tô Lâm sẽ đưa quan hệ song phương tiến tới cột mốc mới, mở ra tiềm năng hợp tác sâu sắc hơn trên nhiều lĩnh vực, bao gồm du lịch, giáo dục, công nghệ thông tin, giao thông vận tải, sản xuất, các sáng kiến nông nghiệp và các dự án môi trường. Trang Caliber.az đánh giá hai nước đã vun đắp mối quan hệ đối tác năng động và đa diện kể từ khi thiết lập quan hệ ngoại giao năm 1992. Hợp tác kinh tế cũng đã được tăng cường, với thương mại song phương đạt hơn 590 triệu USD trong năm 2022. Vị trí chiến lược của Azerbaijan (dọc theo Hành lang Trung tâm) cung cấp cho Việt Nam một tuyến đường khả thi kết nối với các thị trường châu Âu, trong khi nền kinh tế năng động của Việt Nam mang đến cơ hội cho hàng xuất khẩu của Azerbaijan. Tổng thống Cộng hòa Kazakhstan Kassym-Jomart Tokayev chủ trì lễ đón Tổng Bí thư Tô Lâm và Phu nhân ngày 6-5. BÌNH LUẬN HAY Tặng sao Chuyển sao tặng cho thành viên Hoặc nhập số sao Bạn đang có: 0 sao Số sao không đủ. Nạp thêm sao Tặng sao thành công Bạn đã tặng 0 Cho tác giả Tặng sao không thành công Đã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác Tuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tin cùng chuyên mục Tuổi Trẻ Sao Thông tin tài khoản ngày Tài khoản được sử dụng đến ngày | Bạn đang có 0 trong tài khoản 1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping Tổng số tiền thanh toán: 0đ Số sao có thêm 0 Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Ý kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu. Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tối đa: 1500 ký tự Tổng biên tập: Lê Thế Chữ Giấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022. Địa chỉ: 60A Hoàng Văn Thụ, P.9, Q.Phú Nhuận, Tp. Hồ Chí Minh Hotline: 0918.033.133 - Email: tto@tuoitre.com.vn Phòng Quảng Cáo Báo Tuổi Trẻ: 028.39974848 Đăng ký email - Mở cổng thông tin Luôn cập nhật tin tức, sự kiện mới nhất © Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Tên hiển thị Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập mã xác nhận. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu không đúng. Thông tin đăng nhập không đúng. Tài khoản bị khóa, vui lòng liên hệ quản trị viên. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Tên của bạn. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu phải có ít nhất 6 kí tự. Xác nhận mật khẩu không khớp. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Ý kiến của bạn. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Thêm chuyên mục, tăng trải nghiệm với Tuổi Trẻ Sao Từ ngày 1-1-2023, Tuổi Trẻ Online giới thiệu Tuổi Trẻ Sao - phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm: Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live (trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn). Tuổi Trẻ Sao được thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc. Bằng cách đóng góp Sao, thành viên Tuổi Trẻ Sao có thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặng Sao cho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến. Báo Tuổi Trẻ phát triển Tuổi Trẻ Sao nhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng. Chúng tôi hy vọng Tuổi Trẻ Sao sẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online. TTO Nhập mã xác nhận"
  },
  {
    "source": "Tuổi Trẻ",
    "topic": "Kinh doanh",
    "title": "VNG tiếp tục báo lãi lớn đầu năm 2025",
    "link": "https://tuoitre.vn/vng-tiep-tuc-bao-lai-lon-dau-nam-2025-20250506142832843.htm",
    "image": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/5/6/le-hong-minh-vng-ipo-17171501607521528981651-65-0-1108-1668-crop-1717150239921839126088-72-115-1043-1668-crop-1746520764793449388355.png",
    "published": "2025-05-06T14:57:03-07:00",
    "content": "Trụ sở VNG Campus tại quận 7, TP.HCM - Ảnh: VNG Ngày 6-5, Công ty cổ phần VNG (VNG) công bố báo cáo tài chính quý 1-2025, ghi nhận doanh thu thuần đạt 2.232 tỉ đồng. Đồng thời lợi nhuận thuần từ hoạt động kinh doanh sau điều chỉnh tăng mạnh, đạt 185 tỉ đồng. Đây là bước tiến rất đáng kể của VNG nếu so sánh với cột mốc lợi nhuận của quý 1-2024 chỉ vỏn vẹn 1 tỉ đồng. Dù vậy VNG vẫn tiếp tục lỗ ròng sau thuế 15 tỉ đồng. Tuy nhiên so với cùng kỳ năm ngoái, tình hình lỗ đã giảm thêm 52%. Theo VNG, sự tăng trưởng lợi nhuận mạnh mẽ trong quý đầu năm nay là nhờ chiến lược vận hành hiệu quả, tối ưu chi phí và tiếp tục đầu tư vào các nhân tố mới giàu tiềm năng. Cụ thể VNG tiếp tục có những bước tiến vượt bậc trong việc triển khai chiến lược AI. Zalo AI huấn luyện thành công mô hình ngôn ngữ lớn (LLM) có năng lực tương đương GPT-4, giúp Việt Nam trở thành 1 trong 3 quốc gia Đông Nam Á đầu tiên sở hữu LLM riêng. AI được tích hợp sâu vào sản phẩm, với các tính năng như chuyển văn bản thành giọng nói, giọng nói thành văn bản, soạn thảo bằng giọng nói và dịch tin nhắn - giúp người dùng, từ trẻ đến lớn tuổi, tiếp cận công nghệ dễ dàng hơn. Trong khi đó mảng trò chơi trực tuyến đạt 1.666 tỉ đồng bookings, trong đó thị trường quốc tế chiếm 20%. Ở lĩnh vực thanh toán số, Zalopay ghi nhận tăng trưởng tổng khối lượng thanh toán lên tới 60%, và tăng 152% doanh thu từ các dịch vụ tài chính so với quý 1-2024. Zalopay cũng hợp tác cùng Trung tâm Nghiên cứu, ứng dụng dữ liệu dân cư và căn cước công dân (RAR) - Bộ Công an để triển khai xác thực định danh điện tử và nghiên cứu tích hợp cổng thanh toán trên nền tảng VNeID. Hợp tác này nhằm thúc đẩy thanh toán không dùng tiền mặt cho các dịch vụ an sinh xã hội, mở rộng khả năng tiếp cận các dịch vụ tài chính an toàn, minh bạch cho người dân và góp phần hiện đại hóa công tác quản lý hành chính. Ông Lê Hồng Minh, nhà sáng lập kiêm chủ tịch hội đồng quản trị VNG, chia sẻ: \"Chúng tôi tin rằng những động lực tăng trưởng mới như toàn cầu hóa mảng game, nền tảng Zalo, AI và tài chính số sẽ mở ra thập kỷ bứt phá tiếp theo cho công ty”. Trước mối quan tâm về việc VNG có tiếp tục nộp hồ sơ IPO lần nữa lên sàn chứng khoán Mỹ - sau thất bại năm 2023 - nhà sáng lập kiêm tổng giám đốc VNG Lê Hồng Minh đã có những chia sẻ gợi mở. BÌNH LUẬN HAY Tặng sao Chuyển sao tặng cho thành viên Hoặc nhập số sao Bạn đang có: 0 sao Số sao không đủ. Nạp thêm sao Tặng sao thành công Bạn đã tặng 0 Cho tác giả Tặng sao không thành công Đã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác Tuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tin cùng chuyên mục Tuổi Trẻ Sao Thông tin tài khoản ngày Tài khoản được sử dụng đến ngày | Bạn đang có 0 trong tài khoản 1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping Tổng số tiền thanh toán: 0đ Số sao có thêm 0 Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Ý kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu. Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tối đa: 1500 ký tự Tổng biên tập: Lê Thế Chữ Giấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022. Địa chỉ: 60A Hoàng Văn Thụ, P.9, Q.Phú Nhuận, Tp. Hồ Chí Minh Hotline: 0918.033.133 - Email: tto@tuoitre.com.vn Phòng Quảng Cáo Báo Tuổi Trẻ: 028.39974848 Đăng ký email - Mở cổng thông tin Luôn cập nhật tin tức, sự kiện mới nhất © Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Tên hiển thị Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập mã xác nhận. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu không đúng. Thông tin đăng nhập không đúng. Tài khoản bị khóa, vui lòng liên hệ quản trị viên. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Tên của bạn. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu phải có ít nhất 6 kí tự. Xác nhận mật khẩu không khớp. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Ý kiến của bạn. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Thêm chuyên mục, tăng trải nghiệm với Tuổi Trẻ Sao Từ ngày 1-1-2023, Tuổi Trẻ Online giới thiệu Tuổi Trẻ Sao - phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm: Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live (trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn). Tuổi Trẻ Sao được thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc. Bằng cách đóng góp Sao, thành viên Tuổi Trẻ Sao có thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặng Sao cho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến. Báo Tuổi Trẻ phát triển Tuổi Trẻ Sao nhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng. Chúng tôi hy vọng Tuổi Trẻ Sao sẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online. TTO Nhập mã xác nhận"
  },
  {
    "source": "Tuổi Trẻ",
    "topic": "Công nghệ",
    "title": "Smartphone tầm trung đua nhau ‘chào sân’ thị trường Việt Nam",
    "link": "https://tuoitre.vn/smartphone-tam-trung-dua-nhau-chao-san-thi-truong-viet-nam-20250505155506729.htm",
    "image": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/5/5/smartphone-honor-17464347741131785429949-38-0-1172-1814-crop-17464352526471604156972.png",
    "published": "2025-05-05T16:24:51-07:00",
    "content": "Chiếc smartphone Vivo V50 Lite có viên pin kích thước nhỏ nhưng dung lượng rất lớn - Ảnh: TIẾN THỊNH Nhiều công nghệ vốn có trong các dòng sản phẩm cao cấp cùng với những tính năng cải tiến mới đã tạo sức hút cho nhiều sản phẩm smartphone mới ra mắt thời gian gần đây. Hãng Vivo Việt Nam trình làng chiếc smartphone Vivo V50 Lite với điểm nhấn nổi trội là viên pin BlueVolt dung lượng đến 6.500 mAh - pin sở hữu dung lượng hàng đầu trong phân khúc, được nằm gọn trong thân máy chỉ 7,79mm. Vivo cho biết công nghệ đóng gói pin độc quyền của họ giúp giảm 50% thể tích lớp bao pin, cho phép máy giữ độ mỏng mà không ảnh hưởng đến dung lượng. Từ đó pin được tối ưu để mang lại thời gian sử dụng ấn tượng: phát YouTube hơn 27 giờ, lướt TikTok trên 15 giờ liên tục. Bên cạnh dung lượng lớn, Vivo V50 Lite còn được trang bị công nghệ sạc siêu tốc 90W, cho phép sạc 20% chỉ trong 9 phút và đầy 100% trong chưa đầy một giờ. Viên pin trên V50 Lite được tích hợp sạc 24 lớp bảo vệ, cho phép hoạt động ổn định trong điều kiện từ -20°C đến 50°C và được bảo hành hiệu suất trong 5 năm. Đối thủ của Vivo là realme cũng tung ra sản phẩm realme 14 5G được trang bị pin Titan có dung lượng không kém, 6.000 mAh. Công nghệ sạc tự phát minh ByPass giúp giảm nhiệt và kéo dài tuổi thọ pin, cho phép người dùng chơi game Free Fire trong 11,5 giờ, xem video 17,2 giờ và sử dụng trọn vẹn đến 1, 2 ngày chỉ với một lần sạc. Smartphone realme 14 5G được trang bị pin Titan có dung lượng 6.000 mAh - Ảnh: MY NGUYỄN Bên cạnh đó, sản phẩm còn được trang bị hệ thống làm mát Bionic giúp duy trì hiệu suất tối ưu trong quá trình sử dụng điện thoại với cường độ cao. Công nghệ này tích hợp buồng hơi làm mát bằng chất lỏng và cơ chế kiểm soát nhiệt độ mô phỏng sinh học, hỗ trợ lưu trữ và dẫn nước nhanh chóng, giúp giảm nhiệt độ lõi xuống mức 20°C. Ở tầm giá thấp hơn, trong khoảng 7 triệu đồng, Hãng Honor tung ra sản phẩm X8c đạt chứng nhận 5 sao của SGS Thụy Sĩ (tổ chức chứng nhận kiểm định chất lượng quốc tế, trụ sở đặt tại Thụy Sĩ) về khả năng chống rơi và va đập. Theo công bố, sản phẩm có thể rơi ở độ cao đến 1,8m từ mọi góc cạnh mà không bị bể, vỡ và vẫn hoạt động bình thường. X8c còn có khả năng kháng nước và bụi đạt chuẩn IP64M (M là viết tắt của khả năng bảo vệ 360° khỏi tia nước). Đặc biệt, sản phẩm còn được nâng cấp độ cảm ứng cho phép người dùng có thể dễ dàng chụp ảnh, trả lời tin nhắn, thao tác trên máy thoải mái cả khi tay đang ướt. Honor X8c đạt chứng nhận 5 sao về khả năng chống rơi và va đập - Ảnh: HOÀNG MY Ở mức giá rẻ hơn, Hãng Poco có sản phẩm M7 Pro 5G được xem là một trong những chiếc smartphone mang đến trải nghiệm giải trí ấn tượng với kết nối 5G và hiệu năng mạnh mẽ trong mức giá hợp lý. Bên cạnh phần cứng, sản phẩm còn ứng dụng thuật toán AI để tối ưu khả năng xử lý ảnh. Các tính năng như AI Night Mode, AI Bokeh, AI Erase và AI Sky giúp cải thiện chất lượng ảnh trong nhiều điều kiện ánh sáng khác nhau, mang lại trải nghiệm nhiếp ảnh linh hoạt và chuyên nghiệp ngay trên smartphone. HONOR X9c series ra mắt gần đây được người dùng đánh giá đáp ứng các yêu cầu trong phân khúc tầm trung. BÌNH LUẬN HAY Tặng sao Chuyển sao tặng cho thành viên Hoặc nhập số sao Bạn đang có: 0 sao Số sao không đủ. Nạp thêm sao Tặng sao thành công Bạn đã tặng 0 Cho tác giả Tặng sao không thành công Đã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác Tuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tin cùng chuyên mục Tuổi Trẻ Sao Thông tin tài khoản ngày Tài khoản được sử dụng đến ngày | Bạn đang có 0 trong tài khoản 1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping Tổng số tiền thanh toán: 0đ Số sao có thêm 0 Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Ý kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu. Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tối đa: 1500 ký tự Tổng biên tập: Lê Thế Chữ Giấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022. Địa chỉ: 60A Hoàng Văn Thụ, P.9, Q.Phú Nhuận, Tp. Hồ Chí Minh Hotline: 0918.033.133 - Email: tto@tuoitre.com.vn Phòng Quảng Cáo Báo Tuổi Trẻ: 028.39974848 Đăng ký email - Mở cổng thông tin Luôn cập nhật tin tức, sự kiện mới nhất © Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Tên hiển thị Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập mã xác nhận. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu không đúng. Thông tin đăng nhập không đúng. Tài khoản bị khóa, vui lòng liên hệ quản trị viên. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Tên của bạn. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu phải có ít nhất 6 kí tự. Xác nhận mật khẩu không khớp. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Ý kiến của bạn. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Thêm chuyên mục, tăng trải nghiệm với Tuổi Trẻ Sao Từ ngày 1-1-2023, Tuổi Trẻ Online giới thiệu Tuổi Trẻ Sao - phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm: Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live (trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn). Tuổi Trẻ Sao được thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc. Bằng cách đóng góp Sao, thành viên Tuổi Trẻ Sao có thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặng Sao cho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến. Báo Tuổi Trẻ phát triển Tuổi Trẻ Sao nhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng. Chúng tôi hy vọng Tuổi Trẻ Sao sẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online. TTO Nhập mã xác nhận"
  },
  {
    "source": "Tuổi Trẻ",
    "topic": "Giáo dục",
    "title": "Thêm một trường ở TP.HCM khảo sát để tuyển sinh lớp 6",
    "link": "https://tuoitre.vn/them-mot-truong-o-tp-hcm-khao-sat-de-tuyen-sinh-lop-6-20250506142550425.htm",
    "image": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/5/6/hs-lop-6-van-don-17165397927681351320947-162-0-1412-2000-crop-17465158720721774455767.jpg",
    "published": "2025-05-06T14:56:02-07:00",
    "content": "Học sinh lớp 6 ở TP.HCM trong một tiết học - Ảnh: NHƯ HÙNG Phòng Giáo dục và Đào tạo huyện Hóc Môn, TP.HCM vừa ban hành kế hoạch khảo sát để tuyển sinh lớp 6 vào Trường THCS Nguyễn An Khương. Đây là trường duy nhất ở Hóc Môn và là trường thứ 6 ở TP.HCM tuyển sinh lớp 6 bằng hình thức khảo sát. Theo đó năm học 2025-2026, Trường THCS Nguyễn An Khương tuyển sinh 8 lớp 6 với 280 chỉ tiêu, thông qua bài khảo sát năng lực. Thời lượng bài khảo sát 90 phút, gồm 2 phần. Phần trắc nghiệm: Thời gian làm bài 30 phút. Học sinh trả lời 20 câu trắc nghiệm bằng tiếng Anh về sự hiểu biết khoa học tự nhiên, khoa học xã hội và thường thức đời sống. Phần tự luận: Thời gian làm bài 60 phút. Trong đó khảo sát năng lực tiếng Anh gồm các kỹ năng nghe - hiểu, đọc - hiểu, viết, làm bài trong 20 phút; khảo sát năng lực toán học và tư duy logic 20 phút; khảo sát năng lực đọc hiểu và làm văn 20 phút. Phòng Giáo dục và Đào tạo huyện Hóc Môn cho biết từ ngày 24 đến 27-5, thí sinh đăng ký dự khảo sát lớp 6 tại trang tuyển sinh đầu cấp https://tuyensinhdaucap.hcm.edu.vn. Cũng trong thời gian trên, thí sinh/phụ huynh nộp hồ sơ đăng ký trực tiếp tại Trường THCS Nguyễn An Khương. Ngày 29-5, nhận thẻ tham dự khảo sát tại trường. Thời gian khảo sát là ngày 30-5. Điểm khảo sát dự kiến được công bố vào 17h ngày 31-5. Ngày 4-6 sẽ công bố điểm chuẩn trúng tuyển vào trường. Học sinh trúng tuyển là học sinh thực hiện đầy đủ bài khảo sát, không có phần khảo sát nào bị điểm 0. Căn cứ vào kết quả bài khảo sát, hội đồng tuyển sinh sẽ xét từ cao xuống thấp đến khi đủ chỉ tiêu và theo các tiêu chí phù hợp với mô hình trường. Trường hợp học sinh có cùng số điểm, hội đồng sẽ xét theo trình tự ưu tiên: học sinh có chứng chỉ tiếng Anh trình độ từ cao xuống thấp; điểm môn toán, tiếng Việt cuối kỳ II năm học lớp 5. Trước đó đã có 5 trường ở TP.HCM thông báo sẽ khảo sát để tuyển sinh lớp 6 là: Trường THCS-THPT Trần Đại Nghĩa, Trường THCS Trần Quốc Toản 1, Trường THCS Hoa Lư, Trường THCS Bình Thọ, Trường THCS Nguyễn Hữu Thọ. Phòng Giáo dục và Đào tạo huyện Hóc Môn quy định: đối tượng tham gia khảo sát là học sinh đã hoàn thành chương trình cấp tiểu học tại huyện Hóc Môn, và học sinh đã hoàn thành chương trình cấp tiểu học ở nơi khác hiện cư trú thực tế trên địa bàn huyện Hóc Môn; điểm bài kiểm tra cuối học kỳ 2 lớp 5 môn tiếng Việt, toán đạt từ 9 điểm trở lên. Năm học 2024-2025 là năm đầu tiên Trường THCS Nguyễn An Khương tuyển sinh lớp 6 bằng hình thức khảo sát đánh giá năng lực, với chỉ tiêu 245 học sinh. Năm trước tỉ lệ chọi vào trường này là 1 \"chọi\" 2,94 khi có tới 724 thí sinh tham gia khảo sát. Theo Sở Giáo dục và Đào tạo TP.HCM, các trường THCS có hai phương thức tuyển sinh lớp 6 cho năm học 2025-2026. BÌNH LUẬN HAY 06/05 05/05 29/04 28/04 23/04 Tặng sao Chuyển sao tặng cho thành viên Hoặc nhập số sao Bạn đang có: 0 sao Số sao không đủ. Nạp thêm sao Tặng sao thành công Bạn đã tặng 0 Cho tác giả Tặng sao không thành công Đã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác Tuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tin cùng chuyên mục Tuổi Trẻ Sao Thông tin tài khoản ngày Tài khoản được sử dụng đến ngày | Bạn đang có 0 trong tài khoản 1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping Tổng số tiền thanh toán: 0đ Số sao có thêm 0 Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Ý kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu. Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tối đa: 1500 ký tự Tổng biên tập: Lê Thế Chữ Giấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022. Địa chỉ: 60A Hoàng Văn Thụ, P.9, Q.Phú Nhuận, Tp. Hồ Chí Minh Hotline: 0918.033.133 - Email: tto@tuoitre.com.vn Phòng Quảng Cáo Báo Tuổi Trẻ: 028.39974848 Đăng ký email - Mở cổng thông tin Luôn cập nhật tin tức, sự kiện mới nhất © Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Tên hiển thị Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập mã xác nhận. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu không đúng. Thông tin đăng nhập không đúng. Tài khoản bị khóa, vui lòng liên hệ quản trị viên. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Tên của bạn. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu phải có ít nhất 6 kí tự. Xác nhận mật khẩu không khớp. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Ý kiến của bạn. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Thêm chuyên mục, tăng trải nghiệm với Tuổi Trẻ Sao Từ ngày 1-1-2023, Tuổi Trẻ Online giới thiệu Tuổi Trẻ Sao - phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm: Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live (trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn). Tuổi Trẻ Sao được thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc. Bằng cách đóng góp Sao, thành viên Tuổi Trẻ Sao có thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặng Sao cho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến. Báo Tuổi Trẻ phát triển Tuổi Trẻ Sao nhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng. Chúng tôi hy vọng Tuổi Trẻ Sao sẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online. TTO Nhập mã xác nhận"
  },
  {
    "source": "Tuổi Trẻ",
    "topic": "Pháp luật",
    "title": "Khó khăn giải quyết ly hôn, tòa án phải xác minh mâu thuẫn vợ chồng tại nơi cư trú",
    "link": "https://tuoitre.vn/kho-khan-giai-quyet-ly-hon-toa-an-phai-xac-minh-mau-thuan-vo-chong-tai-noi-cu-tru-20250506094117878.htm",
    "image": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/5/6/ly-hon-xanh-4read-only-17226146080531060305095-1746498716857194903149-50-0-800-1200-crop-17464987415981097460367.jpg",
    "published": "2025-05-06T15:26:43-07:00",
    "content": "Sau ly hôn, người mẹ trẻ dắt con đi tiếp trên con đường dài… - Ảnh minh họa: QUANG ĐỊNH Như Tuổi Trẻ Online thông tin, theo một báo cáo kết quả điều tra dân số của Tổng cục Thống kê được công bố gần đây cho thấy tại Việt Nam, tỉ trọng người góa và ly hôn trên toàn quốc tăng khoảng 1,3 triệu người. Từ thực tế giải quyết, xét xử các vụ án hôn nhân và gia đình, ông Lê Thiết Hùng - phó chánh án Tòa án nhân dân tỉnh Quảng Trị - nhận thấy việc tòa án phải tiến hành xác minh mâu thuẫn vợ chồng tại nơi cư trú của đương sự đang gây ra nhiều bất cập, cần phải thay đổi. Ngày nay, khi phát sinh những mâu thuẫn, nhiều cặp vợ chồng thường tìm cách giải quyết trong phạm vi gia đình, một cách kín đáo và tế nhị. Việc chia sẻ những vấn đề cá nhân, đặc biệt là những mâu thuẫn trong đời sống vợ chồng, với những người xung quanh như hàng xóm, tổ dân phố ngày càng ít hơn. Vì thế đặt ra những thách thức không nhỏ cho việc áp dụng quy định xác minh mâu thuẫn tại nơi cư trú trong quá trình giải quyết các tranh chấp ly hôn. Thứ nhất, khả năng nắm bắt thông tin thực chất của cộng đồng dân cư và các tổ chức đoàn thể là rất hạn chế. Những người hàng xóm hay đại diện tổ chức đoàn thể thường chỉ có thể quan sát và đánh giá mối quan hệ của các cặp vợ chồng dựa trên những biểu hiện bên ngoài, mang tính hình thức. Những mâu thuẫn trầm trọng trong quan điểm sống, trong cách ứng xử, hay những tổn thương tinh thần mà các đương sự phải chịu đựng thường rất khó để người ngoài có thể thấu hiểu và nắm bắt được. Việc tòa án tìm đến những đối tượng này để xác minh mâu thuẫn thường không thu được kết quả. Thứ hai, thông tin thu thập được thường mang tính chủ quan và thiếu độ tin cậy, kết quả xác minh thường không phản ánh đúng bản chất thực sự của mâu thuẫn. Những người được tòa án hỏi ý kiến có thể đưa ra nhận xét dựa trên cảm tính cá nhân, mối quan hệ quen biết hoặc những thông tin truyền miệng không chính xác. Thứ ba, tăng thêm thủ tục tố tụng không cần thiết, gây kéo dài thời gian giải quyết vụ án. Việc tòa án phải thực hiện các thủ tục xác minh tại nơi cư trú, lấy ý kiến của nhiều người, lập biên bản xác minh... đòi hỏi thẩm phán và các cán bộ tòa án phải tốn nhiều thời gian và công sức, thậm chí có trường hợp còn phải ủy thác thu thập tài liệu, chứng cứ. Điều này sẽ làm chậm trễ quá trình giải quyết ly hôn, gây ảnh hưởng đến quyền lợi của các đương sự, đặc biệt là bên có nguyện vọng ly hôn khẩn thiết. Thứ tư, trong nhiều trường hợp, việc xác minh tại nơi cư trú trở nên bất khả thi. Với sự gia tăng của tình trạng đi làm ăn xa, không cố định, các cặp vợ chồng có thể không còn sinh sống tại địa chỉ đăng ký thường trú. Hơn nữa, đối với những người sống ở các khu đô thị lớn, sự gắn kết giữa những người hàng xóm thường không cao, việc thu thập thông tin càng trở nên khó khăn hơn. Thứ năm, sự thay đổi trong quy định của pháp luật về nghĩa vụ cung cấp chứng cứ. Một điểm đáng chú ý là Luật Tổ chức Tòa án nhân dân 2024, có hiệu lực từ ngày 1-1-2025, đã có những điều chỉnh quan trọng về trách nhiệm thu thập tài liệu, chứng cứ trong các vụ án dân sự, hôn nhân và gia đình, cũng như hành chính. Cụ thể, điều 15 của luật này đã quy định rõ các bên đương sự có nghĩa vụ thu thập, cung cấp, giao nộp tài liệu, chứng cứ cho tòa án theo quy định của pháp luật. Tòa án sẽ đóng vai trò hướng dẫn, yêu cầu và hỗ trợ trong một số trường hợp nhất định khi đương sự đã thực hiện các biện pháp cần thiết mà vẫn không thể tự mình thu thập được. Quy định cho thấy sự chuyển hướng rõ rệt trong tư duy lập pháp, đề cao vai trò chủ động và quyền, nghĩa vụ của các đương sự trong việc chứng minh cho yêu cầu của mình, đồng thời tăng tính khách quan của tòa án trong việc thu thập chứng cứ. Trong bối cảnh này, việc duy trì quy định về xác minh mâu thuẫn tại nơi cư trú, một biện pháp thu thập chứng cứ mà tòa án chủ động thực hiện, càng trở nên không còn phù hợp với tinh thần của pháp luật mới. Thay vì quá chú trọng vào việc xác minh mâu thuẫn tại nơi cư trú, tòa án nên tập trung vào việc thu thập và đánh giá các chứng cứ trực tiếp do chính các đương sự cung cấp. Các chứng cứ này có thể bao gồm: lời khai của các đương sự; các tài liệu, chứng cứ về quá trình chung sống như giấy đăng ký kết hôn, giấy khai sinh của con, sổ hộ khẩu; các chứng cứ về mâu thuẫn như tin nhắn điện thoại, email, nhật ký cá nhân, biên bản hòa giải tại cơ sở, đơn tố cáo về hành vi bạo lực gia đình, lời khai của người làm chứng... Việc tập trung vào những chứng cứ trực tiếp và khách quan này sẽ giúp tòa án có cơ sở đánh giá toàn diện và nhận định chính xác hơn về tình trạng hôn nhân của các đương sự, từ đó đưa ra những quyết định đúng đắn và phù hợp với quy định của pháp luật. Bên cạnh đó, việc tham khảo kinh nghiệm của các quốc gia khác trong lĩnh vực giải quyết các vụ án hôn nhân và gia đình là rất cần thiết. Xu hướng chung trên thế giới là ngày càng tôn trọng quyền riêng tư của cá nhân và gia đình, đồng thời hướng tới việc giải quyết các tranh chấp một cách nhanh chóng và hiệu quả. Việc duy trì một quy định mang tính hình thức và ít hiệu quả như xác minh mâu thuẫn tại nơi cư trú có thể không còn phù hợp với xu hướng này. Tôi sinh con trước khi đăng ký kết hôn, con không phải con ruột của chồng tôi. Bây giờ ly hôn, chồng khởi kiện đòi bồi thường tiền nuôi dưỡng con tôi. BÌNH LUẬN HAY Tặng sao Chuyển sao tặng cho thành viên Hoặc nhập số sao Bạn đang có: 0 sao Số sao không đủ. Nạp thêm sao Tặng sao thành công Bạn đã tặng 0 Cho tác giả Tặng sao không thành công Đã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác Tuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tin cùng chuyên mục Tuổi Trẻ Sao Thông tin tài khoản ngày Tài khoản được sử dụng đến ngày | Bạn đang có 0 trong tài khoản 1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping Tổng số tiền thanh toán: 0đ Số sao có thêm 0 Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Ý kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu. Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tối đa: 1500 ký tự Tổng biên tập: Lê Thế Chữ Giấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022. Địa chỉ: 60A Hoàng Văn Thụ, P.9, Q.Phú Nhuận, Tp. Hồ Chí Minh Hotline: 0918.033.133 - Email: tto@tuoitre.com.vn Phòng Quảng Cáo Báo Tuổi Trẻ: 028.39974848 Đăng ký email - Mở cổng thông tin Luôn cập nhật tin tức, sự kiện mới nhất © Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Tên hiển thị Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập mã xác nhận. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu không đúng. Thông tin đăng nhập không đúng. Tài khoản bị khóa, vui lòng liên hệ quản trị viên. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Tên của bạn. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu phải có ít nhất 6 kí tự. Xác nhận mật khẩu không khớp. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Ý kiến của bạn. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Thêm chuyên mục, tăng trải nghiệm với Tuổi Trẻ Sao Từ ngày 1-1-2023, Tuổi Trẻ Online giới thiệu Tuổi Trẻ Sao - phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm: Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live (trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn). Tuổi Trẻ Sao được thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc. Bằng cách đóng góp Sao, thành viên Tuổi Trẻ Sao có thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặng Sao cho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến. Báo Tuổi Trẻ phát triển Tuổi Trẻ Sao nhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng. Chúng tôi hy vọng Tuổi Trẻ Sao sẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online. TTO Nhập mã xác nhận"
  },
  {
    "source": "Tuổi Trẻ",
    "topic": "Giải trí",
    "title": "Met Gala 2025 lập kỷ lục gây quỹ; Sơn Tùng dạo chợ Bến Thành, làm thơ 'thả thính' fan",
    "link": "https://tuoitre.vn/met-gala-2025-lap-ky-luc-gay-quy-son-tung-dao-cho-ben-thanh-lam-tho-tha-thinh-fan-20250506144610977.htm",
    "image": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/5/6/atttxjxgsvsywjkxkxkdf5s5abdov33w46gsdj2uyfxhw-17465171676171948368046-0-0-687-1100-crop-1746517226379196026192.jpg",
    "published": "2025-05-06T14:58:39-07:00",
    "content": "Sơn Tùng đi chợ Bến Thành mua trái cây - Ảnh: FBNV Ngày 6-5, trên Facebook, ca sĩ Sơn Tùng đăng ảnh check-in tại chợ Bến Thành (TP.HCM), thu hút hơn 260.000 lượt tương tác sau 2 giờ. Nam ca sĩ diện trang phục giản dị với áo hoodie nâu, quần jeans trắng, điểm nhấn là chiếc túi Louis Vuitton màu vàng nổi bật. Trên tay anh còn cầm theo quả dưa hấu và tỏ ra thích thú khi tham quan khu chợ nổi tiếng này. \"Dưa hấu, măng cụt, nhãn, xoài… Tui và chợ Bến Thành… Mọi thứ đều đầy đủ, chỉ thiếu mỗi 'hôm mê'… Người không bao giờ đến đúng hẹn\" - nam ca sĩ viết. Hình ảnh Sơn Tùng đang lan truyền mạnh mẽ trên Facebook, có fan còn truy tìm ra chiếc túi đi chợ của anh có giá \"sương sương\" 285 triệu đồng. Đây không phải là lần đầu tiên Sơn Tùng \"dỗi\" fan thất hứa, trước đó anh còn hẹn khán giả đi uống trà đá vỉa hè, đi cà phê bệt. \"Tưởng nói đùa, anh ra mua quả dưa là thật nhé\"; \"Anh Tùng hẹn ra chợ Bến Thành mà không ai tin\"; \"Lần này là lỗi anh ta, bắt tận tay rồi. Đúng địa điểm sai thời gian\"; Sơn Tùng lại dỗi các 'hôm mê' nữa rồi\"... - một số bình luận hài hước từ khán giả. Sáng 6-5 (giờ Việt Nam), Met Gala 2025 - sự kiện thường niên của tạp chí Vogue diễn ra tại Bảo tàng Nghệ thuật Metropolitan, New York (Mỹ). Chủ đề năm nay là \"Superfine: Tailoring Black Style\" (Tinh hoa: Định hình phong cách người da màu qua thời trang may đo) nhằm tôn vinh phong cách thời trang nam da đen, lấy cảm hứng từ cuốn sách Slaves to Fashion của Monica L. Miller. Chủ đề trang phục \"Tailored for You\" khuyến khích khách mời thể hiện bản sắc qua suit và phong cách menswear - Ảnh: REUTERS Đáng chú ý, Met Gala 2025 gây quỹ được 31 triệu USD cho Viện Trang phục của Bảo tàng Nghệ thuật Metropolitan - lần đầu tiên sự kiện vượt mốc 30 triệu USD, vượt xa con số 26 triệu USD của năm ngoái. Triển lãm gồm 12 chủ đề. Các hiện vật trải dài từ áo đồng phục thế kỷ 19 của người bị nô dịch đến thiết kế hiện đại của Grace Wales Bonner và Virgil Abloh. Sự kiện năm nay do Anna Wintour đồng chủ trì cùng Colman Domingo, Lewis Hamilton, A$AP Rocky và Pharrell Williams, với LeBron James là chủ tịch danh dự. Số tiền gây quỹ sẽ hỗ trợ các triển lãm, ấn phẩm, mua sắm hiện vật và cải tạo cơ sở vật chất của Viện Trang phục. Triển lãm mở cửa từ ngày 10-5 đến 26-10 tại The Met Fifth Avenue. Yadang: Ba mặt lật kèo là phim hành động tội phạm xoay quanh \"yadang\" - những người môi giới giữa tội phạm và cơ quan điều tra để đổi lấy tiền. Kang Ha Neul vào vai Lee Kang Su, một người đàn ông bình thường vô tình bước vào thế giới ngầm rồi trở thành yadang khét tiếng. Anh bắt tay với công tố viên đầy tham vọng Ku Gwan Hee (Yoo Hai Jin) và đối đầu với cảnh sát Oh Sang Jae (Park Hae Joon) - người quyết liệt truy quét tội phạm ma túy. Trailer phim Yadang: Ba mặt lật kèo Câu chuyện đẩy lên cao trào khi cả ba cuốn vào một âm mưu liên quan đến các nhân vật cấp cao trong chính trị Hàn Quốc. Lee Kang Su phải vật lộn giữa công lý và phản bội để sống sót và giữ quyền lực. Khởi chiếu tại Hàn Quốc vào ngày 16-4, Yadang: Ba mặt lật kèo đã dẫn đầu phòng vé trong 2 tuần liên tiếp với 24 tỉ won. Phim sẽ chính thức ra mắt tại rạp Việt vào ngày 16-5. Đặc biệt ca sĩ Duy Mạnh được chọn làm đại sứ phim tại Việt Nam nhằm tạo nên sự kết nối mạnh mẽ giữa thông điệp phim và khán giả. Theo Allkpop, dù duy trì mức rating ổn định sau 6 tập, Cung điện ma ám vẫn gây tranh cãi về chất lượng thực sự. Bộ phim mở đầu với rating 9,2% và dao động quanh mức 8-9% trong các tập tiếp theo, con số được xem là ổn định. Tuy nhiên nhiều ý kiến cho rằng phim đang bị \"thổi phồng\", khi so sánh với các phim tiền nhiệm như Buried heart hay The fiery priest 2, từng vượt mốc 12-15% rating. Cung điện ma ám gây tranh cãi về thành tích và diễn xuất cặp đôi chính - Ảnh: SBS Một bộ phận khán giả đánh giá diễn xuất của hai diễn viên chính là Yook Sung Jae và Bona chưa đủ sức \"cân\" một kịch bản nặng ký. Diễn xuất của cả hai cũng là vấn đề đáng bàn khi bị cho là thiếu tự nhiên, đôi khi quá lố. Là idol K-pop lấn sân sang diễn xuất, ở một vài phân đoạn, cặp đôi vẫn chưa thật sự truyền tải trọn vẹn cảm xúc vào nhân vật. Một số người xem cho rằng mức rating hiện tại chủ yếu nhờ sự thiếu cạnh tranh từ các phim cùng khung giờ. Ngoài ra lượng khán giả trung niên trung thành với truyền hình mặt đất cũng góp phần giữ ổn định tỉ lệ người xem giúp Cung điện ma ám đạt rating ổn định. Theo The Guardian, \"nữ hoàng trinh thám\" Agatha Christie dù qua đời từ năm 1976, vẫn \"trở lại\" để giảng dạy kỹ năng viết truyện trinh thám qua khóa học video trực tuyến của BBC Maestro. Thông qua công nghệ AI tăng cường, các video tái hiện giọng nói, hình ảnh và phong cách của Christie được xây dựng dựa trên tư liệu gốc được cấp phép, kết hợp phần trình diễn của diễn viên Vivien Keene. Agatha Christie được mệnh danh là “nữ hoàng trinh thám” - Ảnh: The Guardian Khóa học chia sẻ bí quyết viết truyện của Christie, từ cấu trúc cốt truyện, cú twist bất ngờ đến nghệ thuật tạo căng thẳng. Nội dung được biên soạn bởi các học giả hàng đầu về Christie như tiến sĩ Mark Aldridge và cộng sự, sử dụng chính thư từ, bài viết và phỏng vấn của bà. Dù có những tranh cãi về mặt đạo đức liên quan đến AI, BBC Maestro nhấn mạnh dự án này vẫn dựa trên nghiên cứu học thuật và diễn xuất con người, không đơn thuần là sản phẩm do AI tạo ra. Agatha Christie từng viết 66 tiểu thuyết trinh thám, 14 tuyển tập truyện ngắn và kịch bản The Mousetrap - vở diễn sân khấu có tuổi thọ dài nhất lịch sử, với hơn 2 tỉ bản sách bán ra toàn cầu. Theo Koreaboo, nhóm nhạc Gen 5 KIIRAS đang vấp phải làn sóng phản đối dữ dội trước ngày ra mắt khi độ tuổi thật của em út Roah bị tiết lộ. Roah sinh ngày 16-10-2011, chỉ mới 13 tuổi, là thành viên nhỏ tuổi nhất nhóm. Ngay sau khi thông tin được công bố, người hâm mộ đã chỉ trích Công ty LeanBranding vì cho phép một bé gái chưa tốt nghiệp trung học cơ sở tham gia nhóm nhạc thần tượng. Thành viên Roah của nhóm KIIRAS - Ảnh: LeanBranding LeanBranding từng gây tranh cãi khi quản lý các nghệ sĩ nhỏ tuổi như Kim Ji Yul (3 tuổi) và Lim Seo Won (ra từ năm 10 tuổi). Tuy nhiên việc chọn Roah - người bị cho là còn nhỏ hơn so với tuổi thật - khiến công chúng lo ngại về môi trường làm việc và áp lực mà cô bé sẽ phải đối mặt. Roah (tên thật Kim Hajeong) tuy nhỏ tuổi nhưng không xa lạ với ngành giải trí. Cô từng đóng phim truyền hình, thi người mẫu nhí và là thành viên nhóm nhảy Wenity. Năm 2023 cô gây chú ý khi tham gia buổi thử giọng của Play With Me Club. KIIRAS là nhóm nữ đầu tiên của LeanBranding, được dẫn dắt bởi nhà sản xuất SAAY. Dù nhóm có sự tham gia của Lingling - thí sinh nổi bật từ I-LAND 2, nhiều fan tuyên bố sẽ tẩy chay KIIRAS nếu công ty không xem xét lại quyết định này. Một số tin tức nổi bật: Hoa hậu Thế giới 2025 khởi động với nhiều tranh cãi; Netflix tung trailer Squid game 3; Hoàng tử Harry muốn hòa giải với Hoàng gia Anh; Jimin (BTS) lập kỷ lục tại Mỹ... BÌNH LUẬN HAY 06/05 06/05 05/05 05/05 05/05 Tặng sao Chuyển sao tặng cho thành viên Hoặc nhập số sao Bạn đang có: 0 sao Số sao không đủ. Nạp thêm sao Tặng sao thành công Bạn đã tặng 0 Cho tác giả Tặng sao không thành công Đã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác Tuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tin cùng chuyên mục Tuổi Trẻ Sao Thông tin tài khoản ngày Tài khoản được sử dụng đến ngày | Bạn đang có 0 trong tài khoản 1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping Tổng số tiền thanh toán: 0đ Số sao có thêm 0 Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Ý kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu. Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tối đa: 1500 ký tự Tổng biên tập: Lê Thế Chữ Giấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022. Địa chỉ: 60A Hoàng Văn Thụ, P.9, Q.Phú Nhuận, Tp. Hồ Chí Minh Hotline: 0918.033.133 - Email: tto@tuoitre.com.vn Phòng Quảng Cáo Báo Tuổi Trẻ: 028.39974848 Đăng ký email - Mở cổng thông tin Luôn cập nhật tin tức, sự kiện mới nhất © Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Tên hiển thị Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập mã xác nhận. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu không đúng. Thông tin đăng nhập không đúng. Tài khoản bị khóa, vui lòng liên hệ quản trị viên. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Tên của bạn. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu phải có ít nhất 6 kí tự. Xác nhận mật khẩu không khớp. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Ý kiến của bạn. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Thêm chuyên mục, tăng trải nghiệm với Tuổi Trẻ Sao Từ ngày 1-1-2023, Tuổi Trẻ Online giới thiệu Tuổi Trẻ Sao - phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm: Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live (trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn). Tuổi Trẻ Sao được thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc. Bằng cách đóng góp Sao, thành viên Tuổi Trẻ Sao có thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặng Sao cho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến. Báo Tuổi Trẻ phát triển Tuổi Trẻ Sao nhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng. Chúng tôi hy vọng Tuổi Trẻ Sao sẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online. TTO Nhập mã xác nhận"
  },
  {
    "source": "Tuổi Trẻ",
    "topic": "Sức khỏe",
    "title": "Tăng cường hậu kiểm, xử lý nghiêm quảng cáo thực phẩm chức năng vi phạm",
    "link": "https://tuoitre.vn/tang-cuong-hau-kiem-xu-ly-nghiem-quang-cao-thuc-pham-chuc-nang-vi-pham-20250506124240569.htm",
    "image": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/5/6/2c0a9664-60b9-4f7f-8499-ca5f999075c5-1744602575660488329734-0-0-1280-2048-crop-1746516443877831534975.jpeg",
    "published": "2025-05-06T14:22:44-07:00",
    "content": "BTV Quang Minh, Vân Hugo trong hình ảnh quảng cáo sữa Theo Cục An toàn thực phẩm, thực hiện kế hoạch của Ban Chỉ đạo liên ngành trung ương an toàn thực phẩm về việc triển khai công tác hậu kiểm về an toàn thực phẩm năm 2025 và văn bản của Bộ Y tế về việc quảng cáo thực phẩm, thực phẩm chức năng. Cục An toàn thực phẩm đề nghị các sở y tế tỉnh, thành phố tăng cường kiểm tra, hậu kiểm, phát hiện việc quảng cáo thực phẩm, thực phẩm chức năng trên các phương tiện truyền thông, mạng xã hội, trang thương mại điện tử, sàn thương mại điện tử, xử lý nghiêm các hành vi vi phạm liên quan. Công khai, cảnh báo các đường link, địa chỉ vi phạm để người tiêu dùng tránh mua và sử dụng sản phẩm thực phẩm, thực phẩm chức năng trên các đường link, địa chỉ đó, tránh gây ảnh hưởng sức khỏe và kinh tế. Trường hợp không xác định được chủ thể thực hiện hành vi vi phạm quảng cáo, đề nghị đơn vị phối hợp với cơ quan chức năng như sở thông tin truyền thông, sở văn hóa địa phương hoặc Cục Phát thanh truyền hình và thông tin điện tử - Bộ Văn hóa, Thể thao và Du lịch phụ trách mạng xã hội, website, Facebook, YouTube... Cục Thương mại điện tử - Bộ Công Thương quản lý trang thương mại điện tử, sàn thương mại điện tử để xác định chủ thể và xử lý theo quy định hiện hành. Thời gian qua nhiều quảng cáo thực phẩm, thực phẩm chức năng bị phát hiện quảng cáo sai sự thật, quảng cáo khi chưa được cấp phép. Mới đây nhất, ngày 28-4, cục ban hành hai quyết định xử phạt vi phạm hành chính số 148 và số 149 chính thức đối với BTV Quang Minh và MC Vân Hugo do có sai phạm trong hoạt động quảng cáo sản phẩm dinh dưỡng Hiup 27. Cục Phát thanh, truyền hình và thông tin điện tử (Bộ Văn hóa, Thể thao và Du lịch) vừa đăng tải những văn bản liên tiếp trên cổng thông tin liên quan đến vụ quảng cáo sữa giả. BÌNH LUẬN HAY Tặng sao Chuyển sao tặng cho thành viên Hoặc nhập số sao Bạn đang có: 0 sao Số sao không đủ. Nạp thêm sao Tặng sao thành công Bạn đã tặng 0 Cho tác giả Tặng sao không thành công Đã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác Tuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tin cùng chuyên mục Tuổi Trẻ Sao Thông tin tài khoản ngày Tài khoản được sử dụng đến ngày | Bạn đang có 0 trong tài khoản 1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping Tổng số tiền thanh toán: 0đ Số sao có thêm 0 Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Ý kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu. Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tối đa: 1500 ký tự Tổng biên tập: Lê Thế Chữ Giấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022. Địa chỉ: 60A Hoàng Văn Thụ, P.9, Q.Phú Nhuận, Tp. Hồ Chí Minh Hotline: 0918.033.133 - Email: tto@tuoitre.com.vn Phòng Quảng Cáo Báo Tuổi Trẻ: 028.39974848 Đăng ký email - Mở cổng thông tin Luôn cập nhật tin tức, sự kiện mới nhất © Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Tên hiển thị Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập mã xác nhận. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu không đúng. Thông tin đăng nhập không đúng. Tài khoản bị khóa, vui lòng liên hệ quản trị viên. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Tên của bạn. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu phải có ít nhất 6 kí tự. Xác nhận mật khẩu không khớp. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Ý kiến của bạn. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Thêm chuyên mục, tăng trải nghiệm với Tuổi Trẻ Sao Từ ngày 1-1-2023, Tuổi Trẻ Online giới thiệu Tuổi Trẻ Sao - phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm: Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live (trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn). Tuổi Trẻ Sao được thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc. Bằng cách đóng góp Sao, thành viên Tuổi Trẻ Sao có thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặng Sao cho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến. Báo Tuổi Trẻ phát triển Tuổi Trẻ Sao nhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng. Chúng tôi hy vọng Tuổi Trẻ Sao sẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online. TTO Nhập mã xác nhận"
  }
]