[
  {
    "source": "VnExpress",
    "topic": "Thời sự",
    "title": "Suất đầu tư cầu cạn cao tốc gần 460 tỷ đồng/km",
    "link": "https://vnexpress.net/suat-dau-tu-cau-can-cao-toc-gan-460-ty-dong-km-4882959.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/07/caotoc-15-jpg-1746624700-2866-1746624855.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=V2cYG_Mpkc-cc4QmCR94Wg",
    "published": "2025-05-08T01:00:00+07:00",
    "content": "Viện Kinh tế Xây dựng tính toán chi phí đầu tư xây dựng cầu cạn cao tốc tại khu vực Đồng bằng sông Cửu Long theo cả vòng đời dự án là 459 tỷ đồng/km, cao hơn phương án đắp nền đất 2%. Viện Kinh tế Xây dựng vừa báo cáo Bộ Xây dựng kết quả nghiên cứu đầu tư cầu cạn làm đường ôtô cao tốc tại khu vực Đồng bằng sông Cửu Long. Theo đó, mức đầu tư bao gồm chi phí xây dựng ban đầu và chi phí bảo trì, bảo dưỡng trong suốt tuổi thọ thiết kế 100 năm.Nếu chỉ xét chi phí đầu tư ban đầu, cầu cạn có suất đầu tư khoảng 383 tỷ đồng/km, cao gấp 2,6 lần so với đường cao tốc nền đất (188 tỷ đồng/km, loại 4 làn xe, 2 làn dừng khẩn cấp). Suất đầu tư này chưa bao gồm giải phóng mặt bằng, lãi vay trong thời gian xây dựng, đánh giá tác động môi trường, xử lý nền đất yếu.Viện cũng chỉ ra nhiều bất lợi của phương án đắp nền như phải giải phóng mặt bằng lớn, phụ thuộc nguồn cát đang khan hiếm, rủi ro lún, sạt lở, và thời gian xử lý nền đất yếu kéo dài. Trong khi đó, cầu cạn bằng bêtông cốt thép có thể khắc phục các vấn đề này, với ưu điểm thi công nhanh, tiết kiệm quỹ đất, thuận lợi thoát lũ, giảm nguy cơ xâm nhập mặn và ảnh hưởng môi trường.Ngoài ra, kết cấu móng bêtông cốt thép của cầu cạn giúp ổn định nền móng, không bị lún, dễ bảo trì, ít giao cắt và ít chia cắt dân cư. Cao tốc Cần Thơ - Cà Mau dài gần 111 km, nhà thầu đang thi công xuyên suốt để công trình đưa vào sử dụng cuối tháng 12. Ảnh: Huy Phong Viện Kinh tế Xây dựng nhận định nếu chỉ xét chi phí ban đầu, cầu cạn có phần tốn kém hơn, nhưng nếu tính toàn bộ vòng đời dự án thì mức chênh lệch không đáng kể. Do đó, Viện đề xuất các dự án cao tốc tại Đồng bằng sông Cửu Long nên kết hợp cả hai phương án đắp nền và xây cầu cạn, tùy theo điều kiện địa chất, vật liệu, và môi trường từng khu vực.Bên cạnh đó, ngành xây dựng được khuyến nghị đẩy mạnh nghiên cứu và ứng dụng công nghệ mới như dầm chữ U khẩu độ lớn làm từ bêtông cường độ cao (HPC) hoặc siêu cao (UHPC), để giảm phụ thuộc vào cát đắp, rút ngắn thời gian và hạ giá thành thi công.Giai đoạn 2021-2025, vùng Đồng bằng sông Cửu Long và Đông Nam Bộ có 9 dự án cao tốc trọng điểm quốc gia, với tổng nhu cầu vật liệu đắp nền khoảng 63 triệu m3. Tuy nhiên, nguồn cát sông chủ yếu từ sông Tiền, sông Hậu ngày càng cạn kiệt, gây ra hệ lụy sạt lở, ô nhiễm và nguy cơ lũ lụt.Hiện cả nước mới có khoảng 70 km cầu cạn trên tổng hơn 2.000 km đường cao tốc đã và đang xây dựng. Việc mở rộng cầu cạn được kỳ vọng sẽ là hướng đi bền vững, phù hợp với điều kiện tự nhiên đặc thù của vùng đồng bằng ngập nước. Đoàn Loan Viện Kinh tế Xây dựng vừa báo cáo Bộ Xây dựng kết quả nghiên cứu đầu tư cầu cạn làm đường ôtô cao tốc tại khu vực Đồng bằng sông Cửu Long. Theo đó, mức đầu tư bao gồm chi phí xây dựng ban đầu và chi phí bảo trì, bảo dưỡng trong suốt tuổi thọ thiết kế 100 năm. Nếu chỉ xét chi phí đầu tư ban đầu, cầu cạn có suất đầu tư khoảng 383 tỷ đồng/km, cao gấp 2,6 lần so với đường cao tốc nền đất (188 tỷ đồng/km, loại 4 làn xe, 2 làn dừng khẩn cấp). Suất đầu tư này chưa bao gồm giải phóng mặt bằng, lãi vay trong thời gian xây dựng, đánh giá tác động môi trường, xử lý nền đất yếu. Viện cũng chỉ ra nhiều bất lợi của phương án đắp nền như phải giải phóng mặt bằng lớn, phụ thuộc nguồn cát đang khan hiếm, rủi ro lún, sạt lở, và thời gian xử lý nền đất yếu kéo dài. Trong khi đó, cầu cạn bằng bêtông cốt thép có thể khắc phục các vấn đề này, với ưu điểm thi công nhanh, tiết kiệm quỹ đất, thuận lợi thoát lũ, giảm nguy cơ xâm nhập mặn và ảnh hưởng môi trường. Ngoài ra, kết cấu móng bêtông cốt thép của cầu cạn giúp ổn định nền móng, không bị lún, dễ bảo trì, ít giao cắt và ít chia cắt dân cư. Cao tốc Cần Thơ - Cà Mau dài gần 111 km, nhà thầu đang thi công xuyên suốt để công trình đưa vào sử dụng cuối tháng 12. Ảnh: Huy Phong Viện Kinh tế Xây dựng nhận định nếu chỉ xét chi phí ban đầu, cầu cạn có phần tốn kém hơn, nhưng nếu tính toàn bộ vòng đời dự án thì mức chênh lệch không đáng kể. Do đó, Viện đề xuất các dự án cao tốc tại Đồng bằng sông Cửu Long nên kết hợp cả hai phương án đắp nền và xây cầu cạn, tùy theo điều kiện địa chất, vật liệu, và môi trường từng khu vực. Bên cạnh đó, ngành xây dựng được khuyến nghị đẩy mạnh nghiên cứu và ứng dụng công nghệ mới như dầm chữ U khẩu độ lớn làm từ bêtông cường độ cao (HPC) hoặc siêu cao (UHPC), để giảm phụ thuộc vào cát đắp, rút ngắn thời gian và hạ giá thành thi công. Giai đoạn 2021-2025, vùng Đồng bằng sông Cửu Long và Đông Nam Bộ có 9 dự án cao tốc trọng điểm quốc gia, với tổng nhu cầu vật liệu đắp nền khoảng 63 triệu m3. Tuy nhiên, nguồn cát sông chủ yếu từ sông Tiền, sông Hậu ngày càng cạn kiệt, gây ra hệ lụy sạt lở, ô nhiễm và nguy cơ lũ lụt. Hiện cả nước mới có khoảng 70 km cầu cạn trên tổng hơn 2.000 km đường cao tốc đã và đang xây dựng. Việc mở rộng cầu cạn được kỳ vọng sẽ là hướng đi bền vững, phù hợp với điều kiện tự nhiên đặc thù của vùng đồng bằng ngập nước. Đoàn Loan"
  },
  {
    "source": "VnExpress",
    "topic": "Thế giới",
    "title": "Tiêm kích Nga hộ tống chuyên cơ chở ông Tập Cận Bình",
    "link": "https://vnexpress.net/tiem-kich-nga-ho-tong-chuyen-co-cho-ong-tap-can-binh-4883017.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/08/screen-shot-2025-05-08-at-06-5-5183-3026-1746663153.png?w=1200&h=0&q=100&dpr=1&fit=crop&s=0j2JSbiVee1aDSuQ6vNIrg",
    "published": "2025-05-08T07:41:51+07:00",
    "content": "Moskva triển khai một tiêm kích hộ tống máy bay chở ông Tập Cận Bình, sau khi chuyên cơ chở lãnh đạo Trung Quốc đi vào không phận Nga. Video do hãng thông tấn Xinhua của Trung Quốc đăng được quay từ cửa sổ máy bay chở Chủ tịch Tập Cận Bình hôm 7/5, cho thấy tiêm kích Su-35 Nga bay song song với chuyên cơ. Tiêm kích làm nhiệm vụ hộ tống ngay sau khi chuyên cơ chở ông Tập đi vào không phận Nga và trước khi nó hạ cánh xuống sân bay quốc tế Vnukovo ở Moskva.Trong lần gần nhất lãnh đạo Trung Quốc thăm Nga vào tháng 10/2024, Nga cũng triển khai tiêm kích hộ tống chuyên cơ của ông Tập tới thành phố Kazan tham dự hội nghị thượng đỉnh khối BRICS. Tiêm kích Nga hộ tống chuyên cơ chở ông Tập Cận Bình Tiêm kích Nga hộ tống chuyên cơ chở Chủ tịch Trung Quốc Tập Cận Bình hôm 7/5. Video: Xinhua Ông Tập thăm Nga trong ba ngày theo lời mời của Tổng thống Vladimir Putin và sẽ dự lễ duyệt binh kỷ niệm 80 năm Ngày Chiến thắng tại Moskva.Trong bài viết đăng trên báo Rossiyskaya Gazeta của Nga hôm 7/5, ông Tập ca ngợi mối quan hệ \"bền bỉ\" giữa Trung Quốc và Nga, đồng thời kêu gọi các quốc gia khác không can thiệp vào mối quan hệ này.\"Hai bên nên cùng nhau chống lại mọi nỗ lực can thiệp, phá hoại tình hữu nghị, sự tin tưởng lẫn nhau giữa Trung Quốc và Nga, không nên bối rối trước các sự kiện nhất thời hay bị nhiễu loạn bởi sóng to gió lớn, vận dụng sự chắc chắn và bền bỉ của hợp tác chiến lược Trung - Nga để cùng thúc đẩy quá trình đa cực hóa thế giới, xây dựng cộng đồng chung tương lai cho nhân loại\", lãnh đạo Trung Quốc viết.Điện Kremlin ca ngợi quan hệ Nga - Trung là \"ví dụ thực tế\" về sự hợp tác và cho biết mối quan hệ này \"đang ở đỉnh cao\". Theo Điện Kremlin, Tổng thống Putin và Chủ tịch Tập Cận Bình sẽ thảo luận về vấn đề Ukraine và mối quan hệ Nga - Mỹ tại cuộc họp riêng.Trong thập kỷ qua, Trung Quốc và Nga ngày càng thắt chặt quan hệ, với việc Bắc Kinh trở thành đối tác thương mại lớn nhất của Moskva. Nga hiện là đối tác thương mại lớn thứ năm của Trung Quốc. Chủ tịch Trung Quốc Tập Cận Bình (trái) tại sân bay Vnukovo ở Moskva ngày 7/5. Ảnh: Xinhua Lễ duyệt binh mừng Ngày Chiến thắng sẽ diễn ra tại Quảng trường Đỏ vào 9/5 để kỷ niệm 80 năm Liên Xô đánh bại phát xít Đức trong Thế chiến II và được dự đoán có quy mô lớn nhất từ trước đến nay. 29 lãnh đạo trên thế giới sẽ tham dự sự kiện này. Trung Quốc cử 102 binh sĩ diễu hành tại sự kiện, nhóm binh sĩ nước ngoài lớn nhất trong số 13 quốc gia tham gia.Chiến tranh Vệ quốc Vĩ đại (1941-1945) là cuộc chiến quy mô lớn nhất và gây thương vong nặng nề nhất trong lịch sử nhân loại, với khoảng 27 triệu binh sĩ, dân thường Liên Xô thiệt mạng để bảo vệ tổ quốc và nhân loại trước chủ nghĩa phát xít.Cuộc chiến kết thúc ngày 9/5/1945, khi đại diện phát xít Đức ký vào biên bản xác nhận đầu hàng vô điều kiện trước đại diện Đồng minh tại Berlin. Hồng quân Liên Xô tổ chức lễ Duyệt binh Chiến thắng đầu tiên vào ngày 24/6/1945. Lễ duyệt binh sau đó diễn ra ngày 9/5 vào các năm 1965, 1985 và 1990.Sau khi Liên Xô tan rã, Nga nối lại Duyệt binh Chiến thắng tại Moskva và nhiều thành phố. Từ đó tới nay, sự kiện này diễn ra thường niên vào ngày 9/5.Huyền Lê (Theo Xinhua, AFP) Video do hãng thông tấn Xinhua của Trung Quốc đăng được quay từ cửa sổ máy bay chở Chủ tịch Tập Cận Bình hôm 7/5, cho thấy tiêm kích Su-35 Nga bay song song với chuyên cơ. Tiêm kích làm nhiệm vụ hộ tống ngay sau khi chuyên cơ chở ông Tập đi vào không phận Nga và trước khi nó hạ cánh xuống sân bay quốc tế Vnukovo ở Moskva. Trong lần gần nhất lãnh đạo Trung Quốc thăm Nga vào tháng 10/2024, Nga cũng triển khai tiêm kích hộ tống chuyên cơ của ông Tập tới thành phố Kazan tham dự hội nghị thượng đỉnh khối BRICS. Tiêm kích Nga hộ tống chuyên cơ chở Chủ tịch Trung Quốc Tập Cận Bình hôm 7/5. Video: Xinhua Ông Tập thăm Nga trong ba ngày theo lời mời của Tổng thống Vladimir Putin và sẽ dự lễ duyệt binh kỷ niệm 80 năm Ngày Chiến thắng tại Moskva. Trong bài viết đăng trên báo Rossiyskaya Gazeta của Nga hôm 7/5, ông Tập ca ngợi mối quan hệ \"bền bỉ\" giữa Trung Quốc và Nga, đồng thời kêu gọi các quốc gia khác không can thiệp vào mối quan hệ này. \"Hai bên nên cùng nhau chống lại mọi nỗ lực can thiệp, phá hoại tình hữu nghị, sự tin tưởng lẫn nhau giữa Trung Quốc và Nga, không nên bối rối trước các sự kiện nhất thời hay bị nhiễu loạn bởi sóng to gió lớn, vận dụng sự chắc chắn và bền bỉ của hợp tác chiến lược Trung - Nga để cùng thúc đẩy quá trình đa cực hóa thế giới, xây dựng cộng đồng chung tương lai cho nhân loại\", lãnh đạo Trung Quốc viết. Điện Kremlin ca ngợi quan hệ Nga - Trung là \"ví dụ thực tế\" về sự hợp tác và cho biết mối quan hệ này \"đang ở đỉnh cao\". Theo Điện Kremlin, Tổng thống Putin và Chủ tịch Tập Cận Bình sẽ thảo luận về vấn đề Ukraine và mối quan hệ Nga - Mỹ tại cuộc họp riêng. Trong thập kỷ qua, Trung Quốc và Nga ngày càng thắt chặt quan hệ, với việc Bắc Kinh trở thành đối tác thương mại lớn nhất của Moskva. Nga hiện là đối tác thương mại lớn thứ năm của Trung Quốc. Chủ tịch Trung Quốc Tập Cận Bình (trái) tại sân bay Vnukovo ở Moskva ngày 7/5. Ảnh: Xinhua Lễ duyệt binh mừng Ngày Chiến thắng sẽ diễn ra tại Quảng trường Đỏ vào 9/5 để kỷ niệm 80 năm Liên Xô đánh bại phát xít Đức trong Thế chiến II và được dự đoán có quy mô lớn nhất từ trước đến nay. 29 lãnh đạo trên thế giới sẽ tham dự sự kiện này. Trung Quốc cử 102 binh sĩ diễu hành tại sự kiện, nhóm binh sĩ nước ngoài lớn nhất trong số 13 quốc gia tham gia. Chiến tranh Vệ quốc Vĩ đại (1941-1945) là cuộc chiến quy mô lớn nhất và gây thương vong nặng nề nhất trong lịch sử nhân loại, với khoảng 27 triệu binh sĩ, dân thường Liên Xô thiệt mạng để bảo vệ tổ quốc và nhân loại trước chủ nghĩa phát xít. Cuộc chiến kết thúc ngày 9/5/1945, khi đại diện phát xít Đức ký vào biên bản xác nhận đầu hàng vô điều kiện trước đại diện Đồng minh tại Berlin. Hồng quân Liên Xô tổ chức lễ Duyệt binh Chiến thắng đầu tiên vào ngày 24/6/1945. Lễ duyệt binh sau đó diễn ra ngày 9/5 vào các năm 1965, 1985 và 1990. Sau khi Liên Xô tan rã, Nga nối lại Duyệt binh Chiến thắng tại Moskva và nhiều thành phố. Từ đó tới nay, sự kiện này diễn ra thường niên vào ngày 9/5. Huyền Lê (Theo Xinhua, AFP)"
  },
  {
    "source": "VnExpress",
    "topic": "Kinh doanh",
    "title": "Kinh tế gig - bộ chống sốc thương chiến với Mỹ của Trung Quốc",
    "link": "https://vnexpress.net/kinh-te-gig-bo-chong-soc-thuong-chien-voi-my-cua-trung-quoc-4881800.html",
    "image": "https://i1-kinhdoanh.vnecdn.net/2025/05/05/2024-01-14t000000z-1842664744-1166-1660-1746437212.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=Gs0wU-U4d_exQ6Ap6x6tLA",
    "published": "2025-05-08T07:55:13+07:00",
    "content": "Kinh tế gig, với sự bùng nổ của các nền tảng giao hàng, trở thành điểm tựa việc làm khi nhà máy Trung Quốc giảm nhân sự do thương chiến. Ngành sản xuất của Trung Quốc tăng trưởng chậm lại từ đầu quý II, theo báo cáo chỉ số nhà quản trị mua hàng (PMI) tháng 4 của S&P Global. Theo đó, đơn hàng xuất khẩu mới suy yếu và việc làm giảm trở lại sau khi mở rộng nhẹ trong tháng 3, đánh dấu tháng giảm thứ bảy trong tám tháng gần nhất.Theo Ngân hàng Goldman Sachs, khoảng 16 triệu lao động Trung Quốc tham gia sản xuất hàng hóa xuất khẩu sang Mỹ. Do đó, khi thương mại ảnh hưởng bởi thuế quan 145% của ông Trump, việc làm sẽ bị đe dọa. Ngân hàng Nomura dự báo 5,7 triệu việc làm bị mất ngắn hạn và 15,8 triệu trong dài hạn khi cú sốc lan tỏa khắp nền kinh tế.Bắc Kinh nhận ra điều này và bắt đầu có động thái để giảm thiểu tác động. Tại cuộc họp Bộ Chính trị ngày 25/4, giới chức nước này cam kết tăng hoàn thuế bảo hiểm thất nghiệp cho các doanh nghiệp bị ảnh hưởng bởi thuế quan.Nhưng còn \"vị cứu tinh\" khác cho thị trường lao động nước này, theo Economist. Đó chính là \"nền kinh tế gig\" khổng lồ, nơi người dân tham gia làm việc tự do, linh hoạt, thường dựa vào các nền tảng công nghệ như gọi xe, giao hàng.Economist cho rằng thương chiến có thể tạo ra sự chuyển mình của nền kinh tế gig, từ lĩnh vực bị nghi ngờ thành thị trường lao động trực tuyến lớn nhất thế giới được nhà nước chấp thuận. Tài xế giao đồ ăn của Meituan tại Thượng Hải ngày 14/1/2024. Ảnh: Reuters Bắc Kinh hiện chú ý đến kinh tế gig vì nó quá lớn. Công đoàn của Trung Quốc ước tính có 84 triệu người phụ thuộc vào \"các hình thức việc làm mới\", bao gồm giao hàng và gọi xe. Trong khi, Chính phủ nước này đưa ra con số đến 200 triệu \"lao động linh hoạt\", gồm cả người làm tự do và lao động bán thời gian.Cả hai con số này đều vượt xa 54 triệu việc làm tại các doanh nghiệp nhà nước ở thành thị, và chiếm một phần lớn trong lực lượng lao động 734 triệu người của Trung Quốc. Ví dụ, công ty giao hàng Meituan có 7,5 triệu tài xế giao hàng, chi trả tổng cộng khoảng 11 tỷ USD mỗi năm.Ở tuổi 36, tài xế Wan kiếm được 10.000 nhân dân tệ (khoảng 1.375 USD) mỗi tháng từ công việc giao đồ ăn. Mỗi ngày ông lái xe khắp Bắc Kinh từ 6 giờ sáng đến 9 giờ tối. \"Hiện từng xu đều quan trọng,\" ông nói.Hình ảnh các tài xế giao hàng đã trở nên phổ biến trong xã hội Trung Quốc. Bộ phim \"Upstream\" gần đây kể về một lập trình viên trung niên chuyển nghề thành tài xế giao hàng, đã đưa nghề này lên màn ảnh rộng.Cùng với giải quyết việc làm, nền kinh tế gig khổng lồ của nước này vẫn đang phát triển, bất chấp các va chạm thương mại và niềm tin tiêu dùng yếu kém kéo dài. Lực lượng lao động của Meituan đã tăng 41% so với năm 2021.Vào tháng 3, ban lãnh đạo Meituan dự báo mức tăng trưởng tích cực cả giao đồ ăn và giao hàng thương mại điện tử. Doanh thu của công ty dự kiến tăng khoảng 15% mỗi năm đến năm 2027. Tương tự, số lượng giấy phép gọi xe tăng vọt từ 2,9 triệu năm 2020 lên 7,5 triệu năm 2024.Giới chức càng thuận lợi hơn khi các nền tảng đang chạy đua tranh giành thị phần, gia tăng chiêu mộ tài xế khi tuyển dụng từ nhà máy yếu đi. Vừa gia nhập thị trường giao đồ ăn hôm 21/4, công ty thương mại điện tử JD tuyên bố sẽ tuyển thêm 100.000 tài xế mới trước cuối tháng 7.Việc JD ra sức bơm khuyến mãi và tăng chi phí nhân công khiến giới đầu tư hoảng sợ, kéo giá cổ phiếu sụt giảm. Nhưng với nhà quản lý, điều họ cần chính là có thêm nhiều việc làm và một mạng lưới an sinh nhất định khi thương chiến rình rập.Tác dụng \"chữa bệnh\" kỳ diệu của nền kinh tế gig giúp các công ty công nghệ liên quan phục hồi vị thế trong mắt giới chức. Trong chiến dịch siết quản lý năm 2020, các nền tảng gig từng bị lên án là \"sự mở rộng vô trật tự của tư bản\". Lãnh đạo coi các công ty này như \"lâu đài xây trên cát\", theo Tilly Zhang từ công ty tư vấn Gavekal Dragonomics. Nhưng giờ đây, Bắc Kinh đã nhận ra rằng việc làm, tiêu dùng và các doanh nghiệp gig tạo ra cũng rất quan trọng.Theo Economist, hiện Bắc Kinh đã công khai ủng hộ nền kinh tế gig như một tấm đệm chống sốc cho nền kinh tế. Ngày 17/2, Chủ tịch Trung Quốc Tập Cận Bình đã triệu tập một \"đội hình tiên phong\" khu vực tư nhân.Bên cạnh các tập đoàn ôtô, điện tử, hàng loạt doanh nhân một thời từng phải lánh mình được ngồi vị trí trang trọng nhất. Hôm ấy, tại Đại lễ đường Nhân dân, Jack Ma (Alibaba) và Pony Ma (Tencent) - hai doanh nhân từng là tâm điểm của chiến dịch siết quản lý khu vực tư nhân cũng ngồi hàng đầu. Nhà sáng lập Meituan Vương Hưng ngồi hàng hai.Trước đó, sự chuyển hướng quan tâm đến kinh tế gig đã bắt đầu từ năm 2023, khi Thủ tướng Lý Cường ca ngợi vai trò \"ngày càng nổi bật\" của các công ty nền tảng gọi xe, giao hàng, thương mại điện tử trong kích cầu và tạo việc làm.Tuy nhiên, thị trường lao động trong nền kinh tế gig vẫn còn những điểm hạn chế. Tờ Yicai Global cho biết năm ngoái, tòa án Thượng Hải đã xử lý hơn 1.220 vụ tranh chấp lao động liên quan đến \"các hình thức tuyển dụng mới\".Điều này cho thấy luật lao động hiện hành thiếu các định nghĩa pháp lý rõ ràng cho nền kinh tế gig, khiến người làm việc linh hoạt như tài xế giao hàng khó bảo vệ quyền lợi của mình, theo Jia Yu, Chánh án Tòa án Nhân dân cấp cao Thượng Hải.Các vụ kiện giữa tài xế giao đồ ăn và nền tảng thường xuất phát từ các vấn đề như các nền tảng thường chiêu mộ tài xế qua một đơn vị trung gian để tránh trách nhiệm với người lao động. Phần lớn tài xế không ký hợp đồng lao động, số ít đóng bảo hiểm xã hội và nhiều người phải vật lộn để xác định mối quan hệ lao động của họ. Ngoài ra, còn những tranh cãi về tính minh bạch của cơ cấu hoa hồng.Theo ông Yin, luật lao động của Trung Quốc chủ yếu được thiết kế để phục vụ cho những người lao động có hợp đồng truyền thống, khiến việc giải quyết các đặc điểm và nhu cầu của người lao động trong nền kinh tế gig trở nên khó khăn.Bằng việc ủng hộ kinh tế gig, Bắc Kinh đang khuyến khích các công ty theo hình thức này phát triển hệ thống an sinh nhằm giải quyết vấn đề. Tháng 2 vừa qua, JD đã cung cấp bảo hiểm xã hội cho tài xế của mình. Meituan cũng cho biết sẽ \"từng bước\" triển khai bảo hiểm xã hội cho tài xế, bắt đầu từ chương trình thí điểm vào quý II/2025.Mong muốn ghi điểm với chính phủ, các công ty còn đầu tư vào trạm nghỉ, bữa ăn và trợ cấp cho tài xế \"để chính phủ nhìn thấy\", theo lời một nhà kinh tế. Tuy nhiên, câu hỏi lớn là ai sẽ trả phí cho hệ thống an sinh mà các công ty gig đang triển khai. Lương hưu và bảo hiểm y tế nếu bị trừ trực tiếp hoặc gián tiếp từ thu nhập tài xế thì không còn hấp dẫn nữa.JD khẳng định sẽ chịu trách nhiệm chi trả toàn bộ khoản bảo hiểm xã hội, bao gồm phần công ty phải đóng và phần lẽ ra người lao động tự đóng, vào hệ thống bảo hiểm nhà nước. Nhưng hoài nghi vẫn không dứt. Nhiều tài xế khi được hỏi về chương trình nói \"lông vẫn lấy từ lưng cừu mà ra\", ý nói chẳng có gì miễn phí.Tại thành phố Tuyền Châu, nơi Meituan mới triển khai chương trình thí điểm hoàn lại một nửa phí đóng lương hưu cho tài xế đủ điều kiện, Lai (30 tuổi) nói không quan tâm. \"Khi chúng tôi già đi, lực lượng lao động sẽ còn ít hơn, và khoản đóng bảo hiểm xã hội khi đó không đủ để sống\", anh nói.Các nhà kinh tế cho rằng nếu gánh nặng xã hội đặt lên vai các công ty gig quá lớn, họ có thể không trụ nổi về tài chính, cũng là lý do khiến giá cổ phiếu đang lao dốc. Vì vậy, nhà nước nên bảo vệ tính linh hoạt của người lao động gig và xem xét hỗ trợ tài chính gián tiếp cho họ.Các công việc như tài xế giao hàng còn được mô tả là nặng nhọc, tiếng Trung gọi là \"guodu\". Trả lời phỏng vấn của Reuters tại Thượng Hải vào tháng 8/2024, một tài xế họ Lin (37 tuổi) nói đây\" không phải là ngành dành cho người bình thường\". \"Bạn phải chạy đua với thời gian. Đôi khi trong một hoặc hai phút cuối trước khi đơn hàng quá hạn, bạn phải chạy đua với mạng sống của mình\", ông nói.Về lâu dài, công nghệ cũng là mối đe dọa đối với khả năng tạo việc làm của nền kinh tế gig. Meituan đang tiên phong sử dụng phương tiện tự hành và máy bay không người lái để giao hàng. Công ty cho biết đã hoàn thành lần lượt 4,9 triệu và 1,45 triệu đơn hàng bằng các phương tiện này.Dù sao đến nay, kinh tế gig vẫn là ví dụ cho thấy cuộc chiến thương mại đang buộc các nhà lãnh đạo Trung Quốc thích nghi, theo Economist. Họ có thể mơ về đội ngũ công nhân công nghệ cao sản xuất chip bán dẫn. Nhưng đồng thời họ còn sở hữu một \"đội quân công nghệ thấp\" đang lao vun vút trên những chiếc xe tay ga để giao đồ ăn cho người tiêu dùng. Chính điều đó giúp nền kinh tế tiếp tục vận hành.Sau một năm giao hàng, tài xế Lai tại Tuyền Châu nói rằng sẽ đầu quân cho xưởng sản xuất của người thân ở Nghĩa Ô để bán hàng trên Amazon. Anh đoán thương chiến sắp kết thúc. Nhưng nếu sai, anh sẽ quay trở lại làm tài xế.Phiên An (theo Economist, Yicai, Reuters) Ngành sản xuất của Trung Quốc tăng trưởng chậm lại từ đầu quý II, theo báo cáo chỉ số nhà quản trị mua hàng (PMI) tháng 4 của S&P Global. Theo đó, đơn hàng xuất khẩu mới suy yếu và việc làm giảm trở lại sau khi mở rộng nhẹ trong tháng 3, đánh dấu tháng giảm thứ bảy trong tám tháng gần nhất. Theo Ngân hàng Goldman Sachs, khoảng 16 triệu lao động Trung Quốc tham gia sản xuất hàng hóa xuất khẩu sang Mỹ. Do đó, khi thương mại ảnh hưởng bởi thuế quan 145% của ông Trump, việc làm sẽ bị đe dọa. Ngân hàng Nomura dự báo 5,7 triệu việc làm bị mất ngắn hạn và 15,8 triệu trong dài hạn khi cú sốc lan tỏa khắp nền kinh tế. Bắc Kinh nhận ra điều này và bắt đầu có động thái để giảm thiểu tác động. Tại cuộc họp Bộ Chính trị ngày 25/4, giới chức nước này cam kết tăng hoàn thuế bảo hiểm thất nghiệp cho các doanh nghiệp bị ảnh hưởng bởi thuế quan. Nhưng còn \"vị cứu tinh\" khác cho thị trường lao động nước này, theo Economist. Đó chính là \"nền kinh tế gig\" khổng lồ, nơi người dân tham gia làm việc tự do, linh hoạt, thường dựa vào các nền tảng công nghệ như gọi xe, giao hàng. Economist cho rằng thương chiến có thể tạo ra sự chuyển mình của nền kinh tế gig, từ lĩnh vực bị nghi ngờ thành thị trường lao động trực tuyến lớn nhất thế giới được nhà nước chấp thuận. Tài xế giao đồ ăn của Meituan tại Thượng Hải ngày 14/1/2024. Ảnh: Reuters Bắc Kinh hiện chú ý đến kinh tế gig vì nó quá lớn. Công đoàn của Trung Quốc ước tính có 84 triệu người phụ thuộc vào \"các hình thức việc làm mới\", bao gồm giao hàng và gọi xe. Trong khi, Chính phủ nước này đưa ra con số đến 200 triệu \"lao động linh hoạt\", gồm cả người làm tự do và lao động bán thời gian. Cả hai con số này đều vượt xa 54 triệu việc làm tại các doanh nghiệp nhà nước ở thành thị, và chiếm một phần lớn trong lực lượng lao động 734 triệu người của Trung Quốc. Ví dụ, công ty giao hàng Meituan có 7,5 triệu tài xế giao hàng, chi trả tổng cộng khoảng 11 tỷ USD mỗi năm. Ở tuổi 36, tài xế Wan kiếm được 10.000 nhân dân tệ (khoảng 1.375 USD) mỗi tháng từ công việc giao đồ ăn. Mỗi ngày ông lái xe khắp Bắc Kinh từ 6 giờ sáng đến 9 giờ tối. \"Hiện từng xu đều quan trọng,\" ông nói. Hình ảnh các tài xế giao hàng đã trở nên phổ biến trong xã hội Trung Quốc. Bộ phim \"Upstream\" gần đây kể về một lập trình viên trung niên chuyển nghề thành tài xế giao hàng, đã đưa nghề này lên màn ảnh rộng. Cùng với giải quyết việc làm, nền kinh tế gig khổng lồ của nước này vẫn đang phát triển, bất chấp các va chạm thương mại và niềm tin tiêu dùng yếu kém kéo dài. Lực lượng lao động của Meituan đã tăng 41% so với năm 2021. Vào tháng 3, ban lãnh đạo Meituan dự báo mức tăng trưởng tích cực cả giao đồ ăn và giao hàng thương mại điện tử. Doanh thu của công ty dự kiến tăng khoảng 15% mỗi năm đến năm 2027. Tương tự, số lượng giấy phép gọi xe tăng vọt từ 2,9 triệu năm 2020 lên 7,5 triệu năm 2024. Giới chức càng thuận lợi hơn khi các nền tảng đang chạy đua tranh giành thị phần, gia tăng chiêu mộ tài xế khi tuyển dụng từ nhà máy yếu đi. Vừa gia nhập thị trường giao đồ ăn hôm 21/4, công ty thương mại điện tử JD tuyên bố sẽ tuyển thêm 100.000 tài xế mới trước cuối tháng 7. Việc JD ra sức bơm khuyến mãi và tăng chi phí nhân công khiến giới đầu tư hoảng sợ, kéo giá cổ phiếu sụt giảm. Nhưng với nhà quản lý, điều họ cần chính là có thêm nhiều việc làm và một mạng lưới an sinh nhất định khi thương chiến rình rập. Tác dụng \"chữa bệnh\" kỳ diệu của nền kinh tế gig giúp các công ty công nghệ liên quan phục hồi vị thế trong mắt giới chức. Trong chiến dịch siết quản lý năm 2020, các nền tảng gig từng bị lên án là \"sự mở rộng vô trật tự của tư bản\". Lãnh đạo coi các công ty này như \"lâu đài xây trên cát\", theo Tilly Zhang từ công ty tư vấn Gavekal Dragonomics. Nhưng giờ đây, Bắc Kinh đã nhận ra rằng việc làm, tiêu dùng và các doanh nghiệp gig tạo ra cũng rất quan trọng. Theo Economist, hiện Bắc Kinh đã công khai ủng hộ nền kinh tế gig như một tấm đệm chống sốc cho nền kinh tế. Ngày 17/2, Chủ tịch Trung Quốc Tập Cận Bình đã triệu tập một \"đội hình tiên phong\" khu vực tư nhân. Bên cạnh các tập đoàn ôtô, điện tử, hàng loạt doanh nhân một thời từng phải lánh mình được ngồi vị trí trang trọng nhất. Hôm ấy, tại Đại lễ đường Nhân dân, Jack Ma (Alibaba) và Pony Ma (Tencent) - hai doanh nhân từng là tâm điểm của chiến dịch siết quản lý khu vực tư nhân cũng ngồi hàng đầu. Nhà sáng lập Meituan Vương Hưng ngồi hàng hai. Trước đó, sự chuyển hướng quan tâm đến kinh tế gig đã bắt đầu từ năm 2023, khi Thủ tướng Lý Cường ca ngợi vai trò \"ngày càng nổi bật\" của các công ty nền tảng gọi xe, giao hàng, thương mại điện tử trong kích cầu và tạo việc làm. Tuy nhiên, thị trường lao động trong nền kinh tế gig vẫn còn những điểm hạn chế. Tờ Yicai Global cho biết năm ngoái, tòa án Thượng Hải đã xử lý hơn 1.220 vụ tranh chấp lao động liên quan đến \"các hình thức tuyển dụng mới\". Điều này cho thấy luật lao động hiện hành thiếu các định nghĩa pháp lý rõ ràng cho nền kinh tế gig, khiến người làm việc linh hoạt như tài xế giao hàng khó bảo vệ quyền lợi của mình, theo Jia Yu, Chánh án Tòa án Nhân dân cấp cao Thượng Hải. Các vụ kiện giữa tài xế giao đồ ăn và nền tảng thường xuất phát từ các vấn đề như các nền tảng thường chiêu mộ tài xế qua một đơn vị trung gian để tránh trách nhiệm với người lao động. Phần lớn tài xế không ký hợp đồng lao động, số ít đóng bảo hiểm xã hội và nhiều người phải vật lộn để xác định mối quan hệ lao động của họ. Ngoài ra, còn những tranh cãi về tính minh bạch của cơ cấu hoa hồng. Theo ông Yin, luật lao động của Trung Quốc chủ yếu được thiết kế để phục vụ cho những người lao động có hợp đồng truyền thống, khiến việc giải quyết các đặc điểm và nhu cầu của người lao động trong nền kinh tế gig trở nên khó khăn. Bằng việc ủng hộ kinh tế gig, Bắc Kinh đang khuyến khích các công ty theo hình thức này phát triển hệ thống an sinh nhằm giải quyết vấn đề. Tháng 2 vừa qua, JD đã cung cấp bảo hiểm xã hội cho tài xế của mình. Meituan cũng cho biết sẽ \"từng bước\" triển khai bảo hiểm xã hội cho tài xế, bắt đầu từ chương trình thí điểm vào quý II/2025. Mong muốn ghi điểm với chính phủ, các công ty còn đầu tư vào trạm nghỉ, bữa ăn và trợ cấp cho tài xế \"để chính phủ nhìn thấy\", theo lời một nhà kinh tế. Tuy nhiên, câu hỏi lớn là ai sẽ trả phí cho hệ thống an sinh mà các công ty gig đang triển khai. Lương hưu và bảo hiểm y tế nếu bị trừ trực tiếp hoặc gián tiếp từ thu nhập tài xế thì không còn hấp dẫn nữa. JD khẳng định sẽ chịu trách nhiệm chi trả toàn bộ khoản bảo hiểm xã hội, bao gồm phần công ty phải đóng và phần lẽ ra người lao động tự đóng, vào hệ thống bảo hiểm nhà nước. Nhưng hoài nghi vẫn không dứt. Nhiều tài xế khi được hỏi về chương trình nói \"lông vẫn lấy từ lưng cừu mà ra\", ý nói chẳng có gì miễn phí. Tại thành phố Tuyền Châu, nơi Meituan mới triển khai chương trình thí điểm hoàn lại một nửa phí đóng lương hưu cho tài xế đủ điều kiện, Lai (30 tuổi) nói không quan tâm. \"Khi chúng tôi già đi, lực lượng lao động sẽ còn ít hơn, và khoản đóng bảo hiểm xã hội khi đó không đủ để sống\", anh nói. Các nhà kinh tế cho rằng nếu gánh nặng xã hội đặt lên vai các công ty gig quá lớn, họ có thể không trụ nổi về tài chính, cũng là lý do khiến giá cổ phiếu đang lao dốc. Vì vậy, nhà nước nên bảo vệ tính linh hoạt của người lao động gig và xem xét hỗ trợ tài chính gián tiếp cho họ. Các công việc như tài xế giao hàng còn được mô tả là nặng nhọc, tiếng Trung gọi là \"guodu\". Trả lời phỏng vấn của Reuters tại Thượng Hải vào tháng 8/2024, một tài xế họ Lin (37 tuổi) nói đây\" không phải là ngành dành cho người bình thường\". \"Bạn phải chạy đua với thời gian. Đôi khi trong một hoặc hai phút cuối trước khi đơn hàng quá hạn, bạn phải chạy đua với mạng sống của mình\", ông nói. Về lâu dài, công nghệ cũng là mối đe dọa đối với khả năng tạo việc làm của nền kinh tế gig. Meituan đang tiên phong sử dụng phương tiện tự hành và máy bay không người lái để giao hàng. Công ty cho biết đã hoàn thành lần lượt 4,9 triệu và 1,45 triệu đơn hàng bằng các phương tiện này. Dù sao đến nay, kinh tế gig vẫn là ví dụ cho thấy cuộc chiến thương mại đang buộc các nhà lãnh đạo Trung Quốc thích nghi, theo Economist. Họ có thể mơ về đội ngũ công nhân công nghệ cao sản xuất chip bán dẫn. Nhưng đồng thời họ còn sở hữu một \"đội quân công nghệ thấp\" đang lao vun vút trên những chiếc xe tay ga để giao đồ ăn cho người tiêu dùng. Chính điều đó giúp nền kinh tế tiếp tục vận hành. Sau một năm giao hàng, tài xế Lai tại Tuyền Châu nói rằng sẽ đầu quân cho xưởng sản xuất của người thân ở Nghĩa Ô để bán hàng trên Amazon. Anh đoán thương chiến sắp kết thúc. Nhưng nếu sai, anh sẽ quay trở lại làm tài xế. Phiên An (theo Economist, Yicai, Reuters)"
  },
  {
    "source": "VnExpress",
    "topic": "Công nghệ",
    "title": "Robot Unitree H1 'nổi điên' tấn công kỹ sư",
    "link": "https://vnexpress.net/robot-unitree-h1-noi-dien-tan-cong-ky-su-4882652.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/07/app-1746591301-8410-1746591480.gif?w=1200&h=0&q=100&dpr=1&fit=crop&s=o1o-x-GWK-b8Wgih8EKckw&t=image",
    "published": "2025-05-07T13:00:00+07:00",
    "content": "Trung QuốcKhi các kỹ sư đang tinh chỉnh, robot hình người Unitree H1 bất ngờ vùng vẫy khiến một người bị thương nhẹ. Video do tài khoản OSINTdefender đăng trên X đầu tuần này và thu hút gần một triệu lượt xem. Robot được kiểm soát bằng dây treo vào giá, nhưng bất ngờ vung hai tay theo cường độ tăng dần, khiến một trong hai kỹ sư không kịp tránh và bị đánh trúng. Chuyển động thất thường của cỗ máy làm đổ một máy tính. Sau 10 giây, robot ngừng hoạt động. Robot Unitree H1 'nổi điên' tấn công kỹ sư Khoảnh khắc Unitree H1 vung tay được camera an ninh ghi lại. Video: X/OSINTdefender Trên mạng xã hội, nhiều người tỏ ra sợ hãi, đặt câu hỏi về tính nghiêm trọng, độ tin cậy và giao thức an toàn liên quan đến cỗ máy tiên tiến. Một số so sánh cảnh tượng này với robot sát thủ trong phim The Terminator, số khác cho rằng viễn cảnh robot tấn công con người sẽ sớm xảy ra và kêu gọi cần có cách kiểm soát từ bây giờ.Dẫn một số nguồn tin, Times of India cho biết sự cố xảy ra tại một nhà máy ở Trung Quốc, nhưng không đề cập địa điểm cụ thể. Ban đầu, nghi vấn tập trung vào trục trặc cơ học hoặc hệ thống AI, nhưng lỗi sau đó được xác định liên quan đến mã hóa khi cài đặt chương trình.Nhà sản xuất Unitree chưa đưa ra bình luận.H1 được Unitree Robotics công bố đầu năm ngoái, là \"robot có kích thước hình người đầy đủ và toàn diện\" nhất với chiều cao 1,8 mét, nặng 47 kg, có thể mang 30 kg hàng, thực hiện các động tác khó như nhảy lộn ngược, chạy trên địa hình gồ ghề... Đầu năm nay, 16 robot hình người H1 đã nhảy điệu Yangko cùng các diễn viên múa trong Đêm hội mừng xuân của Trung Quốc.Dù vậy, H1 cũng gây nghi ngại khi từng tấn công về phía đám đông trong một lễ hội. Khi đó, một robot trong nhóm đứng sững trước khán giả, trở nên mất kiểm soát, lao về phía trước và va vào một phụ nữ lớn tuổi sau rào chắn an toàn. Ngay khi tình huống trở nên căng thẳng, nhân viên an ninh nhanh chóng giữ robot và kéo nó ra xa.Tháng trước, trong cuộc thi chạy half marathon lần đầu tiên có sự tham gia của robot hình người, robot tên Shennong cũng bất ngờ tăng tốc, xoay hai vòng đâm vào lan can và hất người điều khiển xuống đất.Theo Interesting Engineering, nhiều người cho rằng các sự cố trên là bằng chứng trí tuệ nhân tạo có thể tiến gần hơn tới tình huống giống phim khoa học viễn tưởng, trong đó robot nổi dậy chống lại con người.Bảo Lâm tổng hợp Hyundai đưa robot hình người vào nhà máy tại Mỹ Figure AI - công ty robot hình người Mỹ bị nghi 'thổi phồng' Robot hình người Atlas phô diễn khả năng quay phim Lý do Trung Quốc áp đảo về robot hình người Cuộc thi chạy 'không hoàn hảo' của robot hình người Hyundai đưa robot hình người vào nhà máy tại Mỹ Figure AI - công ty robot hình người Mỹ bị nghi 'thổi phồng' Robot hình người Atlas phô diễn khả năng quay phim Lý do Trung Quốc áp đảo về robot hình người Cuộc thi chạy 'không hoàn hảo' của robot hình người Video do tài khoản OSINTdefender đăng trên X đầu tuần này và thu hút gần một triệu lượt xem. Robot được kiểm soát bằng dây treo vào giá, nhưng bất ngờ vung hai tay theo cường độ tăng dần, khiến một trong hai kỹ sư không kịp tránh và bị đánh trúng. Chuyển động thất thường của cỗ máy làm đổ một máy tính. Sau 10 giây, robot ngừng hoạt động. Khoảnh khắc Unitree H1 vung tay được camera an ninh ghi lại. Video: X/OSINTdefender Trên mạng xã hội, nhiều người tỏ ra sợ hãi, đặt câu hỏi về tính nghiêm trọng, độ tin cậy và giao thức an toàn liên quan đến cỗ máy tiên tiến. Một số so sánh cảnh tượng này với robot sát thủ trong phim The Terminator, số khác cho rằng viễn cảnh robot tấn công con người sẽ sớm xảy ra và kêu gọi cần có cách kiểm soát từ bây giờ. Dẫn một số nguồn tin, Times of India cho biết sự cố xảy ra tại một nhà máy ở Trung Quốc, nhưng không đề cập địa điểm cụ thể. Ban đầu, nghi vấn tập trung vào trục trặc cơ học hoặc hệ thống AI, nhưng lỗi sau đó được xác định liên quan đến mã hóa khi cài đặt chương trình. Nhà sản xuất Unitree chưa đưa ra bình luận. H1 được Unitree Robotics công bố đầu năm ngoái, là \"robot có kích thước hình người đầy đủ và toàn diện\" nhất với chiều cao 1,8 mét, nặng 47 kg, có thể mang 30 kg hàng, thực hiện các động tác khó như nhảy lộn ngược, chạy trên địa hình gồ ghề... Đầu năm nay, 16 robot hình người H1 đã nhảy điệu Yangko cùng các diễn viên múa trong Đêm hội mừng xuân của Trung Quốc. Dù vậy, H1 cũng gây nghi ngại khi từng tấn công về phía đám đông trong một lễ hội. Khi đó, một robot trong nhóm đứng sững trước khán giả, trở nên mất kiểm soát, lao về phía trước và va vào một phụ nữ lớn tuổi sau rào chắn an toàn. Ngay khi tình huống trở nên căng thẳng, nhân viên an ninh nhanh chóng giữ robot và kéo nó ra xa. Tháng trước, trong cuộc thi chạy half marathon lần đầu tiên có sự tham gia của robot hình người, robot tên Shennong cũng bất ngờ tăng tốc, xoay hai vòng đâm vào lan can và hất người điều khiển xuống đất. Theo Interesting Engineering, nhiều người cho rằng các sự cố trên là bằng chứng trí tuệ nhân tạo có thể tiến gần hơn tới tình huống giống phim khoa học viễn tưởng, trong đó robot nổi dậy chống lại con người. Bảo Lâm tổng hợp"
  },
  {
    "source": "VnExpress",
    "topic": "Giáo dục",
    "title": "Hai nữ sinh cùng quê, trùng sinh nhật dẫn đầu ĐH Kinh tế Quốc dân",
    "link": "https://vnexpress.net/hai-nu-sinh-cung-que-trung-sinh-nhat-dan-dau-dh-kinh-te-quoc-dan-4882933.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/08/20250507-170913-0-1746637592-1-5147-6567-1746637967.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=OqckyxPTaSiDMC4TKHGpCA",
    "published": "2025-05-08T06:16:55+07:00",
    "content": "Cùng quê Hải Dương và trùng ngày, tháng, năm sinh, Ngọc Hà và Kim Ngân tình cờ đều tốt nghiệp sớm Đại học Kinh tế Quốc dân (NEU) với điểm 4/4. Tô Ngọc Hà, quê ở huyện Chí Linh, học chuyên ngành Logistics và quản lý chuỗi cung ứng. Còn Phạm Thị Kim Ngân quê huyện Thanh Hà, học ngành Hệ thống thông tin quản lý.Hai cô gái cùng sinh nhật 3/4/2003, tốt nghiệp Đại học Kinh tế Quốc dân đợt tháng 4 với điểm 4/4. Hà và Ngân là hai trong ba sinh viên tốt nghiệp sớm năm nay với điểm tuyệt đối.\"Không quen biết nhau từ trước nên bọn mình thấy rất bất ngờ và thú vị khi biết có một bạn cùng quê, trùng ngày tháng năm sinh, lại tốt nghiệp cùng nhau như thế này\", cả hai bày tỏ.TS Vũ Trọng Nghĩa, Trưởng phòng Truyền thông Đại học Kinh tế Quốc dân, cũng nhìn nhận đây là \"sự trùng hợp thú vị\". Năm 2023, trường mới có thủ khoa đầu tiên đạt 4.0 từ khi đổi cách tính điểm theo hệ 4.\"Chúng tôi mong sẽ có nhiều thủ khoa 4.0 với những điểm thú vị hơn nữa xuất hiện, và sẽ giới thiệu các em trong lễ tốt nghiệp vào tháng 8 tới đây\", ông Nghĩa nói. Kim Ngân (phải) và Ngọc Hà. Ảnh: Thanh Hằng Là cựu học sinh chuyên Toán, trường THPT chuyên Nguyễn Trãi, Ngọc Hà học kinh tế vì muốn học hỏi được nhiều kỹ năng, có sự linh hoạt khi chọn ngành nghề. Còn Kim Ngân, cựu học sinh trường THPT Hà Đông, muốn học một ngành có sự kết hợp giữa công nghệ và kinh tế, nên chọn Hệ thống thông tin quản lý.Năm 2021 khi cả hai trở thành tân sinh viên, Covid-19 diễn biến phức tạp nên Đại học Kinh tế Quốc dân tổ chức học online. Chưa được thăm trường hay gặp trực tiếp thầy cô, bạn bè, hai nữ sinh đều thấy khó khăn khi phải bắt nhịp với chương trình đại học qua màn hình máy tính.Dù vậy, sự sôi nổi của bạn bè và bài giảng cuốn hút khiến cả hai hào hứng. Hà kể thầy cô thường lấy ví dụ gắn với thực tế, giao nhiều bài tập mở để sinh viên phát biểu, nên dần thoải mái \"giơ tay\" trong giờ, nhờ vậy mà hiểu bài hơn.Đều xác định mục tiêu ra trường sớm với điểm tốt, hai nữ sinh học vượt 1-2 môn mỗi kỳ, suýt soát đạt ngưỡng tối đa được đăng ký là 25 tín chỉ.Cả hai cũng khá tương đồng về phương pháp học. Theo Ngân và Hà, thời gian học trên lớp là lúc tiếp thu kiến thức mới tốt nhất, nếu không hiểu cũng có thể hỏi lại thầy cô ngay. Thời gian ở nhà, hai nữ sinh chủ yếu dành cho việc ôn tập.Để duy trì điểm tốt, Hà và Ngân đều chú trọng từng điểm thành phần, không chỉ dồn cả vào điểm thi, dù điều này rất áp lực.\"Đôi khi chỉ vì dậy muộn, không điểm danh hoặc điểm giữa kỳ không tốt cũng có thể khiến môn đó không được 4 như mong đợi. Mình là người cầu toàn, nên luôn muốn mọi thứ chỉn chu, chủ động\", Ngân bày tỏ.Khi làm bài tập nhóm, Ngân và Hà cũng thường làm nhóm trưởng. Việc này giúp hai nữ sinh có thêm một lần ôn tập khi tổng hợp tài liệu của các thành viên. Lúc gần thi, cả hai chia đều lịch học cho từng môn, ưu tiên hơn cho môn có nhiều tín chỉ, hoặc môn mà điểm thành phần chưa tốt.\"Giữ sự tập trung như nhau cho mọi môn là rất khó, nên cần có chiến thuật lúc ôn thi, bằng cách phân chia thời gian học dựa trên thế mạnh, điểm yếu và độ khó từng môn\", Hà chia sẻ.Hai nữ sinh nói không tham gia nhiều hoạt động ngoại khóa, nếu có thường chủ yếu ở hai năm đầu, để dành thời gian cho việc học.\"Mình nghĩ đây cũng là điều đánh đổi. Với mình thì muốn học tốt cần giảm hoạt động ngoại khóa\", Ngân nhìn nhận.Dù vậy, nhờ sắp xếp khoa học, cả hai vẫn còn thời gian rảnh cho các sở thích cá nhân, gặp gỡ bạn bè. Song song với chuyên ngành chính là Logistics, từ năm hai, Hà đăng ký học thêm ngành Thương mại điện tử.Hiện, Ngân làm chuyên viên phân tích nghiệp vụ tại một công ty công nghệ. Công việc hàng ngày của cô là thiết kế cơ sở dữ liệu, giao diện mô phỏng phần mềm dựa trên yêu cầu của khách hàng, sau đó kiểm thử chất lượng. Cô cho biết vị trí hiện tại đúng với chuyên ngành được học. Trong tương lai, Ngân muốn du học một ngành về công nghệ và thử sức làm trong lĩnh vực giáo dục.Còn Hà đang hoàn thành nốt chương trình còn lại, dự kiến tốt nghiệp vào cuối năm nay. Thời gian tới, cô sẽ tìm vị trí thực tập cho chuyên ngành đại học thứ hai, dự định học thêm tiếng Trung để có thêm cơ hội nghề nghiệp.Thanh Hằng Tô Ngọc Hà, quê ở huyện Chí Linh, học chuyên ngành Logistics và quản lý chuỗi cung ứng. Còn Phạm Thị Kim Ngân quê huyện Thanh Hà, học ngành Hệ thống thông tin quản lý. Hai cô gái cùng sinh nhật 3/4/2003, tốt nghiệp Đại học Kinh tế Quốc dân đợt tháng 4 với điểm 4/4. Hà và Ngân là hai trong ba sinh viên tốt nghiệp sớm năm nay với điểm tuyệt đối. \"Không quen biết nhau từ trước nên bọn mình thấy rất bất ngờ và thú vị khi biết có một bạn cùng quê, trùng ngày tháng năm sinh, lại tốt nghiệp cùng nhau như thế này\", cả hai bày tỏ. TS Vũ Trọng Nghĩa, Trưởng phòng Truyền thông Đại học Kinh tế Quốc dân, cũng nhìn nhận đây là \"sự trùng hợp thú vị\". Năm 2023, trường mới có thủ khoa đầu tiên đạt 4.0 từ khi đổi cách tính điểm theo hệ 4. \"Chúng tôi mong sẽ có nhiều thủ khoa 4.0 với những điểm thú vị hơn nữa xuất hiện, và sẽ giới thiệu các em trong lễ tốt nghiệp vào tháng 8 tới đây\", ông Nghĩa nói. Kim Ngân (phải) và Ngọc Hà. Ảnh: Thanh Hằng Là cựu học sinh chuyên Toán, trường THPT chuyên Nguyễn Trãi, Ngọc Hà học kinh tế vì muốn học hỏi được nhiều kỹ năng, có sự linh hoạt khi chọn ngành nghề. Còn Kim Ngân, cựu học sinh trường THPT Hà Đông, muốn học một ngành có sự kết hợp giữa công nghệ và kinh tế, nên chọn Hệ thống thông tin quản lý. Năm 2021 khi cả hai trở thành tân sinh viên, Covid-19 diễn biến phức tạp nên Đại học Kinh tế Quốc dân tổ chức học online. Chưa được thăm trường hay gặp trực tiếp thầy cô, bạn bè, hai nữ sinh đều thấy khó khăn khi phải bắt nhịp với chương trình đại học qua màn hình máy tính. Dù vậy, sự sôi nổi của bạn bè và bài giảng cuốn hút khiến cả hai hào hứng. Hà kể thầy cô thường lấy ví dụ gắn với thực tế, giao nhiều bài tập mở để sinh viên phát biểu, nên dần thoải mái \"giơ tay\" trong giờ, nhờ vậy mà hiểu bài hơn. Đều xác định mục tiêu ra trường sớm với điểm tốt, hai nữ sinh học vượt 1-2 môn mỗi kỳ, suýt soát đạt ngưỡng tối đa được đăng ký là 25 tín chỉ. Cả hai cũng khá tương đồng về phương pháp học. Theo Ngân và Hà, thời gian học trên lớp là lúc tiếp thu kiến thức mới tốt nhất, nếu không hiểu cũng có thể hỏi lại thầy cô ngay. Thời gian ở nhà, hai nữ sinh chủ yếu dành cho việc ôn tập. Để duy trì điểm tốt, Hà và Ngân đều chú trọng từng điểm thành phần, không chỉ dồn cả vào điểm thi, dù điều này rất áp lực. \"Đôi khi chỉ vì dậy muộn, không điểm danh hoặc điểm giữa kỳ không tốt cũng có thể khiến môn đó không được 4 như mong đợi. Mình là người cầu toàn, nên luôn muốn mọi thứ chỉn chu, chủ động\", Ngân bày tỏ. Khi làm bài tập nhóm, Ngân và Hà cũng thường làm nhóm trưởng. Việc này giúp hai nữ sinh có thêm một lần ôn tập khi tổng hợp tài liệu của các thành viên. Lúc gần thi, cả hai chia đều lịch học cho từng môn, ưu tiên hơn cho môn có nhiều tín chỉ, hoặc môn mà điểm thành phần chưa tốt. \"Giữ sự tập trung như nhau cho mọi môn là rất khó, nên cần có chiến thuật lúc ôn thi, bằng cách phân chia thời gian học dựa trên thế mạnh, điểm yếu và độ khó từng môn\", Hà chia sẻ. Hai nữ sinh nói không tham gia nhiều hoạt động ngoại khóa, nếu có thường chủ yếu ở hai năm đầu, để dành thời gian cho việc học. \"Mình nghĩ đây cũng là điều đánh đổi. Với mình thì muốn học tốt cần giảm hoạt động ngoại khóa\", Ngân nhìn nhận. Dù vậy, nhờ sắp xếp khoa học, cả hai vẫn còn thời gian rảnh cho các sở thích cá nhân, gặp gỡ bạn bè. Song song với chuyên ngành chính là Logistics, từ năm hai, Hà đăng ký học thêm ngành Thương mại điện tử. Hiện, Ngân làm chuyên viên phân tích nghiệp vụ tại một công ty công nghệ. Công việc hàng ngày của cô là thiết kế cơ sở dữ liệu, giao diện mô phỏng phần mềm dựa trên yêu cầu của khách hàng, sau đó kiểm thử chất lượng. Cô cho biết vị trí hiện tại đúng với chuyên ngành được học. Trong tương lai, Ngân muốn du học một ngành về công nghệ và thử sức làm trong lĩnh vực giáo dục. Còn Hà đang hoàn thành nốt chương trình còn lại, dự kiến tốt nghiệp vào cuối năm nay. Thời gian tới, cô sẽ tìm vị trí thực tập cho chuyên ngành đại học thứ hai, dự định học thêm tiếng Trung để có thêm cơ hội nghề nghiệp. Thanh Hằng"
  },
  {
    "source": "VnExpress",
    "topic": "Pháp luật",
    "title": "5 nông dân bị phạt vì đốt rơm giữa đồng",
    "link": "https://vnexpress.net/5-nong-dan-bi-phat-vi-dot-rom-giua-dong-4882994.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/07/MG-1906-JPG-1810-1746637122.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=i0hKy1fyo8X3RQXWBjr-cQ",
    "published": "2025-05-08T07:38:15+07:00",
    "content": "TP HuếĐốt rơm giữa đồng ruộng chuẩn bị cho vụ mùa mới, năm nông dân ở phường Hương Chữ, thị xã Hương Trà, bị phạt mỗi người 2,5 triệu đồng. Ngày 7/5, ông Lê Đình Lanh, Chủ tịch phường Hương Chữ, thị xã Hương Trà đã ra quyết định xử phạt hành chính với ông Mai Xuân Minh, Nguyễn Công Chụy, Đoàn Văn Bích, Hà Phước Sâm và Đoàn Văn Tiển về hành vi đốt rơm rạ trên đồng ruộng.Lãnh đạo phường Hương Chữ cũng phê phê bình ông Phan Văn Lộc, Tổ trưởng tổ dân phố Phụ Ổ 1, do không chấp hành nhiệm vụ được UBND phường giao trong tổ chức các giải pháp hạn chế đốt rơm rạ trên địa bàn. Sau vụ đông xuân, nông dân ở Huế thường đốt rơm rạ để tạo nguồn tro phân bón cho vụ lúa sau. Ảnh: Võ Thạnh Những năm qua, đến vụ mùa thu hoạch lúa, nông dân ở thành phố Huế thường đốt đồng để tạo nguồn tro phân cho vụ lúa sau. Song, việc đốt rơm rạ gây ô nhiễm môi trường, gây mất an toàn giao thông.Chủ tịch TP Huế đã yêu cầu Sở Nông nghiệp và Môi trường quan trắc hiện trạng môi trường thành phố; khuyến cáo người dân ứng dụng các chế phẩm sinh học xử lý rơm, rạ, phụ phẩm nông nghiệp sau thu hoạch thành phân bón hữu cơ phục vụ nông nghiệp, góp phần giảm thiểu ô nhiễm môi trường.Thành phố yêu cầu các quận, huyện, thị xã thường xuyên kiểm tra, xử lý nghiêm các trường hợp đốt rơm rạ trên đồng ruộng, trên đường giao thông, gây cản trở và làm mất an toàn giao thông.Vụ đông xuân 2024-2025, thành phố Huế đã gieo cấy khoảng 27.900 ha lúa, dự kiến thu hoạch trong tháng 5.Võ Thạnh Ngày 7/5, ông Lê Đình Lanh, Chủ tịch phường Hương Chữ, thị xã Hương Trà đã ra quyết định xử phạt hành chính với ông Mai Xuân Minh, Nguyễn Công Chụy, Đoàn Văn Bích, Hà Phước Sâm và Đoàn Văn Tiển về hành vi đốt rơm rạ trên đồng ruộng. Lãnh đạo phường Hương Chữ cũng phê phê bình ông Phan Văn Lộc, Tổ trưởng tổ dân phố Phụ Ổ 1, do không chấp hành nhiệm vụ được UBND phường giao trong tổ chức các giải pháp hạn chế đốt rơm rạ trên địa bàn. Sau vụ đông xuân, nông dân ở Huế thường đốt rơm rạ để tạo nguồn tro phân bón cho vụ lúa sau. Ảnh: Võ Thạnh Những năm qua, đến vụ mùa thu hoạch lúa, nông dân ở thành phố Huế thường đốt đồng để tạo nguồn tro phân cho vụ lúa sau. Song, việc đốt rơm rạ gây ô nhiễm môi trường, gây mất an toàn giao thông. Chủ tịch TP Huế đã yêu cầu Sở Nông nghiệp và Môi trường quan trắc hiện trạng môi trường thành phố; khuyến cáo người dân ứng dụng các chế phẩm sinh học xử lý rơm, rạ, phụ phẩm nông nghiệp sau thu hoạch thành phân bón hữu cơ phục vụ nông nghiệp, góp phần giảm thiểu ô nhiễm môi trường. Thành phố yêu cầu các quận, huyện, thị xã thường xuyên kiểm tra, xử lý nghiêm các trường hợp đốt rơm rạ trên đồng ruộng, trên đường giao thông, gây cản trở và làm mất an toàn giao thông. Vụ đông xuân 2024-2025, thành phố Huế đã gieo cấy khoảng 27.900 ha lúa, dự kiến thu hoạch trong tháng 5. Võ Thạnh"
  },
  {
    "source": "VnExpress",
    "topic": "Giải trí",
    "title": "Ngọc Anh 3A: 'Tôi sống chậm lại'",
    "link": "https://vnexpress.net/ngoc-anh-3a-toi-song-cham-lai-4882062.html",
    "image": "https://i1-giaitri.vnecdn.net/2025/05/06/ngoc-anh-2-1746524026-17465241-3802-7503-1746527757.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=iFWbDhpg_R4gPYn_6iwHtQ",
    "published": "2025-05-08T00:00:00+07:00",
    "content": "Ca sĩ Ngọc Anh 3A nói ở tuổi trung niên, chị không còn thích sự ồn ào hay danh vọng, vật chất, học cách hài lòng với cuộc sống. Dịp bước sang tuổi 50 cuối tháng 4, ca sĩ nói về sự thay đổi trong quan niệm sống và công việc ca hát.- Đón tuổi mới bên gia đình, bạn bè, cảm xúc của chị thế nào?- Một cảm giác rất khó tả. Tôi thấy 50 là con số rất lớn so với cảm xúc thật của tâm hồn. Tôi chưa sẵn sàng để bước sang lứa tuổi \"nửa đời người\" này. Tôi nghĩ mình còn rất trẻ, cơ thể và tư tưởng không chịu già thì phải làm sao (cười).Năm nay vợ chồng tôi ở Việt Nam nên không tổ chức sinh nhật lớn bên gia đình. Chúng tôi đến một khách sạn ở Hồ Tây (Hà Nội) để nghỉ dưỡng, đồng thời lên kế hoạch cùng ăn tối. Tuy nhiên, Minh Anh và Minh Ánh bất ngờ thông báo đã chuẩn bị bánh kem và buổi tiệc ấm áp bên các thành viên thân thiết của nhóm 3A nên tôi có những giây phút vui vẻ ngoài mong đợi. Ca sĩ Ngọc Anh 3A trong chuyến nghỉ dưỡng tại Vũng Tàu vào cuối tháng 4. Ảnh: Nhân vật cung cấp - Chị có kế hoạch nào cho cuộc sống ở thời điểm này?- Tôi tiếp tục những công việc còn dang dở, sản phẩm âm nhạc làm lại nhiều lần cho thật hài lòng mới ra mắt khán giả. Tôi duy trì nếp sống có ích cho sức khỏe bản thân, gia đình và xã hội.Tôi và chồng mới mua được căn hộ ở làng chài An Bàng (Quảng Nam). Mỗi sáng, chúng tôi thức dậy giữa không gian yên tĩnh, ngắm bình minh từ phía núi Cù Lao Chàm. Cả hai đều yêu quý mảnh đất miền Trung, thích khí hậu, các món ăn ở đây, lại có nhiều anh chị em họ hàng bên ngoại ở gần nên không thấy đơn độc. Kể từ khi về Hội An, sức khỏe của chồng tôi cải thiện rõ rệt nhờ không khí trong lành, thói quen bơi lội và đi bộ mỗi ngày. Chúng tôi thường nắm tay nhau dạo biển, ngắm khoảnh khắc hoàng hôn buông xuống, có những ngày tháng thư giãn, chăm sóc nhau.Tôi chưa chuyển hẳn về Việt Nam sống vì bố mẹ, con trai vẫn ở Mỹ. Hiện tôi tập thích nghi với việc xa họ lâu hơn, trước thì nhiều nhất là một tháng, nay hơn ba tháng. Thời gian tới, tôi thường xuyên biểu diễn trong nước và thực hiện các dự án nghệ thuật nên cần một chốn ổn định. Có thể ở tuổi xế chiều, tôi sống tại quê hương.- Hiện tại tần suất đi diễn của chị ra sao?- Tôi vẫn bay đi bay lại bất cứ nơi nào mời hát. Trước đại dịch, tôi bay gần chục show một tháng, giờ mỗi tháng diễn vài lần. Nếu tôi sống hẳn trong nước thì sẽ nhận được nhiều chương trình hơn vì cự ly di chuyển ngắn, không phải bay quá dài. Tôi thấy tần suất thế này hợp lý, vừa có thu nhập, vừa có niềm vui với âm nhạc và khán giả, có thời gian dành cho bản thân, bạn đời. Giờ tôi không còn đi diễn hùng hục như ngày xưa, show nào đủ cảm xúc mới nhận và hát \"hết lòng hết dạ\".Ngoài ra, tôi cũng siêng tham gia nhiều chương trình truyền hình thực tế vì thấy bản thân còn nhiều tiềm năng chưa khai thác hết, nguồn năng lượng vẫn dồi dào. Tôi được giao lưu, học hỏi với anh chị em đồng nghiệp, nhất là các giọng ca trẻ, nói chung là những trải nghiệm tuyệt vời. Ngọc Anh 3A bên chồng. Ảnh: Nhân vật cung cấp - Tiền bạc, danh vọng ở thời điểm hiện tại có ý nghĩa ra sao với chị?- Tôi biết đủ, hài lòng với những gì mình đang có, không vật vã kiếm thêm danh vọng. Tôi không quá coi trọng tiền bạc và học cách tiết kiệm, không lãng phí.Tôi sống chậm lại, duy trì những khả năng đặc biệt trời cho trong thanh nhạc để hát và dạy, tìm những phương pháp giúp mình sống đẹp hơn mỗi ngày. Tôi tránh làm tổn thương người khác và làm việc gì cũng hăng hái hết sức có thể.Quan điểm của tôi đối với cuộc sống, mối quan hệ gia đình, bạn bè cũng có vài phần thay đổi như cách thể hiện bớt ồn ào và dại khờ. Dù vậy, tôi chắc chắn mọi người vẫn sẽ thấy một Ngọc Anh chân thành như xưa, mạnh mẽ trong nghịch cảnh nhưng vô cùng yếu đuối trong tình cảm.- Điều gì khiến chị còn phải lo lắng? - Giờ con trai tôi - Ben - đã lớn khôn và tự lập nên tôi chỉ còn lo cho bố mẹ già và sức khỏe của chồng - John Gallander. Sáu năm trước, anh ấy bị tai biến trước giờ đi ngủ, phải phẫu thuật trong vòng bốn tiếng, một ngày sau mới tỉnh lại. Vượt giai đoạn nguy hiểm, ông xã không thể hồi phục như trước, phải chăm sóc đặc biệt và duy trì châm cứu, vật lý trị liệu. Hiện thể chất của anh ổn định hơn, dù vẫn còn yếu ở chân tay bên trái và cần uống thuốc điều trị máu nhiễm mỡ. Với tôi, sức khỏe và tinh thần của bản thân cũng như gia đình là điều quan trọng nhất. MV Tết 2025 của Ngọc Anh 3A MV \"Rộn ràng xuân đến\" của Ngọc Anh 3A, phát hành tháng 1 năm nay. Video: Nhân vật cung cấp Ngọc Anh là cựu thành viên của nhóm nhạc 3A nổi tiếng ở Hà Nội những năm 1990. Sau khi nhóm tan rã, cô hát solo rồi sang Mỹ định cư cùng chồng cũ - nhạc sĩ Trần Hùng. Họ ly hôn năm 2017 sau 19 năm chung sống và có một con trai. Ca sĩ kết hôn lần hai với doanh nhân John Gallander. Cô có chất giọng nữ trầm, thành danh qua nhiều tình khúc Phú Quang, Phạm Duy, Vũ Thành An. Năm 2023, cô thi The Masked Singer mùa hai, được yêu thích với mascot Cún Tóc Lô cùng nhiều bản hit Yêu như ngày yêu cuối (Tăng Nhật Tuệ), Em gái mưa (Mr.Siro), mashup Nỗi đau ngự trị - Như vẫn còn đây (Lương Bằng Quang - Phúc Trường). Năm ngoái, cô được khán giả nhớ tới khi làm mới nhiều ca khúc trong chương trình Our song như Đại minh tinh (Hứa Kim Tuyền), Riêng một góc trời (nhạc sĩ Ngô Thụy Miên). Hoàng Dung Dịp bước sang tuổi 50 cuối tháng 4, ca sĩ nói về sự thay đổi trong quan niệm sống và công việc ca hát. - Đón tuổi mới bên gia đình, bạn bè, cảm xúc của chị thế nào? - Một cảm giác rất khó tả. Tôi thấy 50 là con số rất lớn so với cảm xúc thật của tâm hồn. Tôi chưa sẵn sàng để bước sang lứa tuổi \"nửa đời người\" này. Tôi nghĩ mình còn rất trẻ, cơ thể và tư tưởng không chịu già thì phải làm sao (cười). Năm nay vợ chồng tôi ở Việt Nam nên không tổ chức sinh nhật lớn bên gia đình. Chúng tôi đến một khách sạn ở Hồ Tây (Hà Nội) để nghỉ dưỡng, đồng thời lên kế hoạch cùng ăn tối. Tuy nhiên, Minh Anh và Minh Ánh bất ngờ thông báo đã chuẩn bị bánh kem và buổi tiệc ấm áp bên các thành viên thân thiết của nhóm 3A nên tôi có những giây phút vui vẻ ngoài mong đợi. Ca sĩ Ngọc Anh 3A trong chuyến nghỉ dưỡng tại Vũng Tàu vào cuối tháng 4. Ảnh: Nhân vật cung cấp - Chị có kế hoạch nào cho cuộc sống ở thời điểm này? - Tôi tiếp tục những công việc còn dang dở, sản phẩm âm nhạc làm lại nhiều lần cho thật hài lòng mới ra mắt khán giả. Tôi duy trì nếp sống có ích cho sức khỏe bản thân, gia đình và xã hội. Tôi và chồng mới mua được căn hộ ở làng chài An Bàng (Quảng Nam). Mỗi sáng, chúng tôi thức dậy giữa không gian yên tĩnh, ngắm bình minh từ phía núi Cù Lao Chàm. Cả hai đều yêu quý mảnh đất miền Trung, thích khí hậu, các món ăn ở đây, lại có nhiều anh chị em họ hàng bên ngoại ở gần nên không thấy đơn độc. Kể từ khi về Hội An, sức khỏe của chồng tôi cải thiện rõ rệt nhờ không khí trong lành, thói quen bơi lội và đi bộ mỗi ngày. Chúng tôi thường nắm tay nhau dạo biển, ngắm khoảnh khắc hoàng hôn buông xuống, có những ngày tháng thư giãn, chăm sóc nhau. Tôi chưa chuyển hẳn về Việt Nam sống vì bố mẹ, con trai vẫn ở Mỹ. Hiện tôi tập thích nghi với việc xa họ lâu hơn, trước thì nhiều nhất là một tháng, nay hơn ba tháng. Thời gian tới, tôi thường xuyên biểu diễn trong nước và thực hiện các dự án nghệ thuật nên cần một chốn ổn định. Có thể ở tuổi xế chiều, tôi sống tại quê hương. - Hiện tại tần suất đi diễn của chị ra sao? - Tôi vẫn bay đi bay lại bất cứ nơi nào mời hát. Trước đại dịch, tôi bay gần chục show một tháng, giờ mỗi tháng diễn vài lần. Nếu tôi sống hẳn trong nước thì sẽ nhận được nhiều chương trình hơn vì cự ly di chuyển ngắn, không phải bay quá dài. Tôi thấy tần suất thế này hợp lý, vừa có thu nhập, vừa có niềm vui với âm nhạc và khán giả, có thời gian dành cho bản thân, bạn đời. Giờ tôi không còn đi diễn hùng hục như ngày xưa, show nào đủ cảm xúc mới nhận và hát \"hết lòng hết dạ\". Ngoài ra, tôi cũng siêng tham gia nhiều chương trình truyền hình thực tế vì thấy bản thân còn nhiều tiềm năng chưa khai thác hết, nguồn năng lượng vẫn dồi dào. Tôi được giao lưu, học hỏi với anh chị em đồng nghiệp, nhất là các giọng ca trẻ, nói chung là những trải nghiệm tuyệt vời. Ngọc Anh 3A bên chồng. Ảnh: Nhân vật cung cấp - Tiền bạc, danh vọng ở thời điểm hiện tại có ý nghĩa ra sao với chị? - Tôi biết đủ, hài lòng với những gì mình đang có, không vật vã kiếm thêm danh vọng. Tôi không quá coi trọng tiền bạc và học cách tiết kiệm, không lãng phí. Tôi sống chậm lại, duy trì những khả năng đặc biệt trời cho trong thanh nhạc để hát và dạy, tìm những phương pháp giúp mình sống đẹp hơn mỗi ngày. Tôi tránh làm tổn thương người khác và làm việc gì cũng hăng hái hết sức có thể. Quan điểm của tôi đối với cuộc sống, mối quan hệ gia đình, bạn bè cũng có vài phần thay đổi như cách thể hiện bớt ồn ào và dại khờ. Dù vậy, tôi chắc chắn mọi người vẫn sẽ thấy một Ngọc Anh chân thành như xưa, mạnh mẽ trong nghịch cảnh nhưng vô cùng yếu đuối trong tình cảm. - Điều gì khiến chị còn phải lo lắng? - Giờ con trai tôi - Ben - đã lớn khôn và tự lập nên tôi chỉ còn lo cho bố mẹ già và sức khỏe của chồng - John Gallander. Sáu năm trước, anh ấy bị tai biến trước giờ đi ngủ, phải phẫu thuật trong vòng bốn tiếng, một ngày sau mới tỉnh lại. Vượt giai đoạn nguy hiểm, ông xã không thể hồi phục như trước, phải chăm sóc đặc biệt và duy trì châm cứu, vật lý trị liệu. Hiện thể chất của anh ổn định hơn, dù vẫn còn yếu ở chân tay bên trái và cần uống thuốc điều trị máu nhiễm mỡ. Với tôi, sức khỏe và tinh thần của bản thân cũng như gia đình là điều quan trọng nhất. MV \"Rộn ràng xuân đến\" của Ngọc Anh 3A, phát hành tháng 1 năm nay. Video: Nhân vật cung cấp Ngọc Anh là cựu thành viên của nhóm nhạc 3A nổi tiếng ở Hà Nội những năm 1990. Sau khi nhóm tan rã, cô hát solo rồi sang Mỹ định cư cùng chồng cũ - nhạc sĩ Trần Hùng. Họ ly hôn năm 2017 sau 19 năm chung sống và có một con trai. Ca sĩ kết hôn lần hai với doanh nhân John Gallander. Cô có chất giọng nữ trầm, thành danh qua nhiều tình khúc Phú Quang, Phạm Duy, Vũ Thành An. Năm 2023, cô thi The Masked Singer mùa hai, được yêu thích với mascot Cún Tóc Lô cùng nhiều bản hit Yêu như ngày yêu cuối (Tăng Nhật Tuệ), Em gái mưa (Mr.Siro), mashup Nỗi đau ngự trị - Như vẫn còn đây (Lương Bằng Quang - Phúc Trường). Năm ngoái, cô được khán giả nhớ tới khi làm mới nhiều ca khúc trong chương trình Our song như Đại minh tinh (Hứa Kim Tuyền), Riêng một góc trời (nhạc sĩ Ngô Thụy Miên). Hoàng Dung"
  },
  {
    "source": "VnExpress",
    "topic": "Sức khỏe",
    "title": "Lỗ hổng pháp lý khiến 'thuốc, sữa giả hoành hành'",
    "link": "https://vnexpress.net/lo-hong-phap-ly-khien-thuoc-sua-gia-hoanh-hanh-4882840.html",
    "image": "https://i1-suckhoe.vnecdn.net/2025/05/07/sk-1746625518-1746625829-1490-1746626266.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=OOTgUatZjkMlAUcUzVjU1A",
    "published": "2025-05-08T05:00:00+07:00",
    "content": "Bộ Y tế đánh giá một số quy định pháp luật còn thiếu chặt chẽ, các chế tài xử phạt chưa đủ mạnh để răn đe, từ đó tạo ra những kẽ hở để kẻ xấu lợi dụng trong việc sản xuất và buôn bán hàng giả. Hôm 7/5, Thứ trưởng Đỗ Xuân Tuyên cho biết như trên tại buổi họp với các bộ, ngành và địa phương về vấn đề thuốc, mỹ phẩm, thực phẩm chức năng giả, tại Bộ Y tế. Cuộc họp diễn ra trong bối cảnh gần đây, các cơ quan chức năng phát hiện hàng trăm loại sữa, thực phẩm chức năng, thuốc giả, ảnh hưởng nghiêm trọng đến sức khỏe người dân.Theo Thứ trưởng Tuyên, dù đã có Luật Dược, Luật An toàn thực phẩm cùng nhiều văn bản hướng dẫn của các bộ ngành, tình trạng thuốc và thực phẩm chức năng giả vẫn diễn ra phức tạp, khiến dư luận lo ngại. Điều này chứng tỏ các khuôn khổ pháp lý hiện hành chưa thực sự đảm bảo tính răn đe và hiệu quả thực thi. Ông yêu cầu các đơn vị rà soát toàn diện quy định hiện hành, đề xuất sửa đổi để chặt chẽ hơn trong quá trình thực hiện.Cùng quan điểm, bà Trần Việt Nga, Cục trưởng Cục An toàn thực phẩm, cho rằng có một số quy định pháp luật chưa thực sự chặt chẽ, tạo kẽ hở cho các đối tượng lợi dụng.Ví dụ, theo quy định, doanh nghiệp được quyền tự công bố chất lượng sản phẩm thực phẩm, thực phẩm bảo vệ sức khỏe, trao quyền cho doanh nghiệp tự chịu trách nhiệm, trừ 4 nhóm được kiểm soát chặt (gồm thực phẩm bảo vệ sức khỏe, thực phẩm dinh dưỡng y học, thực phẩm dùng cho chế độ ăn đặc biệt, sản phẩm dinh dưỡng dùng cho trẻ đến 36 tháng tuổi).Tuy nhiên, quy định này tạo nên lỗ hổng pháp lý để các nghi can lợi dụng sản xuất hàng giả đưa ra thị trường. Bên cạnh đó, cơ chế hậu kiểm còn chồng chéo giữa các bộ ngành và địa phương, dẫn đến sự buông lỏng trong kiểm soát chất lượng. Hàng chục nhãn hiệu thuốc bị làm giả tinh vi. Ảnh: Lam Sơn \"Các đối tượng buôn lậu, gian lận thương mại, sản xuất, buôn bán hàng giả hoạt động có tổ chức chặt chẽ, trên địa bàn rộng, liên tỉnh, xuyên quốc gia với phương thức, thủ đoạn ngày càng tinh vi\", bà Nga nói, thêm rằng họ lợi dụng chính sách thông thoáng trong đăng ký doanh nghiệp; đăng ký bản công bố sản phẩm thực phẩm bảo vệ sức khỏe để trốn tránh trách nhiệm khi có vi phạm.Ngoài ra, việc mua bán thực phẩm qua mạng xã hội, các sàn thương mại điện tử, đặc biệt là hàng \"xách tay\" ngày càng phát triển, khiến việc kiểm soát, giám sát chất lượng trở nên khó khăn. Trong khi, lực lượng hậu kiểm và kinh phí thực hiện nhiệm vụ này còn mỏng và thiếu. Các vụ việc buôn lậu, gian lận thương mại, sản xuất, buôn bán hàng giả, hàng kém chất lượng... bị phát hiện, xử lý còn chưa tương xứng.Tương tự, ông Lê Minh Hải, Phó Giám đốc Sở An toàn thực phẩm TP HCM, cho biết việc xử lý cơ sở vi phạm còn nhiều khó khăn, nhất là khi hoạt động liên quan đến nhiều địa phương. Việc phát hiện, xác định chủ thể kinh doanh, quảng cáo trên nền tảng trực tuyến chưa thật sự hiệu quả. Khi phối hợp với đơn vị có thẩm quyền, quá trình xử lý thường kéo dài, còn lúng túng.Đối với mặt hàng thuốc giả, ông Tạ Mạnh Hùng, Phó Cục trưởng Cục Quản lý Dược, đánh giá khung pháp lý đã có nhưng chế tài xử phạt còn quá nhẹ so với hậu quả gây ra. Theo quy định, chỉ những vụ buôn bán hàng giả trị giá từ 30 triệu đồng trở lên mới bị xử lý hình sự. Các vụ nhỏ lẻ thường chỉ bị xử phạt hành chính với mức tiền không lớn do giá trị hàng hóa thấp.Ông lấy ví dụ, cơ sở kinh doanh thuốc Clorocid TW 3 giả, giá trị lọ thuốc chỉ khoảng 30.000 đồng. Nếu cơ sở chỉ có 2-3 lọ thuốc bày bán, khi bị phát hiện, chỉ nhận xử phạt với mức từ 2 đến 6 triệu đồng, hình thức xử phạt bổ sung là tịch thu hàng hóa vi phạm. Trường hợp hàng hóa không rõ nguồn gốc dưới 1 triệu đồng, mức phạt thậm chí chỉ từ 600.000 đến 1 triệu đồng, chủ yếu là cảnh cáo hoặc buộc tiêu hủy.TS Đỗ Thái Hòa, Phó giám đốc Sở Y tế Thanh Hóa cũng thừa nhận chế tài xử lý chưa đủ sức răn đe, thuốc giả nhưng đang xử lý theo giá trị hàng hóa thu được. Vì thế, cần có quy định, chế tài xử lý riêng với hàng giả trong lĩnh vực y tế vì liên quan trực tiếp đến sức khỏe, một số hành vi đang xử lý hành chính có thể xem xét xử lý hình sự.Trước thực trạng này, Thứ trưởng Đỗ Xuân Tuyên cho biết ngành y tế sẽ tiếp tục siết chặt các khâu từ nhập khẩu, sản xuất, lưu thông đến tiêu dùng; yêu cầu các địa phương tăng cường hậu kiểm, kiểm tra đột xuất thay cho kiểm tra định kỳ; nâng mức xử phạt vi phạm hành chính trong lĩnh vực thực phẩm chức năng và xử lý nghiêm minh các trường hợp vi phạm để tăng tính răn đe. Thứ trưởng Y tế Đỗ Xuân Tuyên phát biểu tại hội nghị. Ảnh: Tuấn Dũng Thời gian qua cơ quan chức năng liên tiếp phát hiện các vụ sản xuất, buôn bán thuốc chữa bệnh giả, sữa giả và thực phẩm bảo vệ sức khỏe giả với quy mô lớn, hoạt động thời gian dài gây bức xúc trong nhân dân. Điển hình, Bộ Công an triệt phá đường dây sản xuất, tiêu thụ 573 nhãn hiệu sữa bột giả dành cho người bị tiểu đường, suy thận, trẻ sinh non, phụ nữ mang thai, doanh thu gần 500 tỷ đồng. Công an tỉnh Thanh Hóa cũng triệt phá đường dây sản xuất, buôn bán thuốc tân dược giả với quy mô lớn trên phạm vi toàn quốc và bắt giữ 14 người. Hơn 71.000 lít dầu ăn, khoảng 40 tấn mì chính, 22 tấn hạt nêm, 9 tấn bột canh giả bị thu giữ tại Phú Thọ. Một số sản phẩm bổ sung dinh dưỡng cho trẻ sơ sinh cũng bị phát hiện là giả.Lê Nga Hôm 7/5, Thứ trưởng Đỗ Xuân Tuyên cho biết như trên tại buổi họp với các bộ, ngành và địa phương về vấn đề thuốc, mỹ phẩm, thực phẩm chức năng giả, tại Bộ Y tế. Cuộc họp diễn ra trong bối cảnh gần đây, các cơ quan chức năng phát hiện hàng trăm loại sữa, thực phẩm chức năng, thuốc giả, ảnh hưởng nghiêm trọng đến sức khỏe người dân. Theo Thứ trưởng Tuyên, dù đã có Luật Dược, Luật An toàn thực phẩm cùng nhiều văn bản hướng dẫn của các bộ ngành, tình trạng thuốc và thực phẩm chức năng giả vẫn diễn ra phức tạp, khiến dư luận lo ngại. Điều này chứng tỏ các khuôn khổ pháp lý hiện hành chưa thực sự đảm bảo tính răn đe và hiệu quả thực thi. Ông yêu cầu các đơn vị rà soát toàn diện quy định hiện hành, đề xuất sửa đổi để chặt chẽ hơn trong quá trình thực hiện. Cùng quan điểm, bà Trần Việt Nga, Cục trưởng Cục An toàn thực phẩm, cho rằng có một số quy định pháp luật chưa thực sự chặt chẽ, tạo kẽ hở cho các đối tượng lợi dụng. Ví dụ, theo quy định, doanh nghiệp được quyền tự công bố chất lượng sản phẩm thực phẩm, thực phẩm bảo vệ sức khỏe, trao quyền cho doanh nghiệp tự chịu trách nhiệm, trừ 4 nhóm được kiểm soát chặt (gồm thực phẩm bảo vệ sức khỏe, thực phẩm dinh dưỡng y học, thực phẩm dùng cho chế độ ăn đặc biệt, sản phẩm dinh dưỡng dùng cho trẻ đến 36 tháng tuổi). Tuy nhiên, quy định này tạo nên lỗ hổng pháp lý để các nghi can lợi dụng sản xuất hàng giả đưa ra thị trường. Bên cạnh đó, cơ chế hậu kiểm còn chồng chéo giữa các bộ ngành và địa phương, dẫn đến sự buông lỏng trong kiểm soát chất lượng. Hàng chục nhãn hiệu thuốc bị làm giả tinh vi. Ảnh: Lam Sơn \"Các đối tượng buôn lậu, gian lận thương mại, sản xuất, buôn bán hàng giả hoạt động có tổ chức chặt chẽ, trên địa bàn rộng, liên tỉnh, xuyên quốc gia với phương thức, thủ đoạn ngày càng tinh vi\", bà Nga nói, thêm rằng họ lợi dụng chính sách thông thoáng trong đăng ký doanh nghiệp; đăng ký bản công bố sản phẩm thực phẩm bảo vệ sức khỏe để trốn tránh trách nhiệm khi có vi phạm. Ngoài ra, việc mua bán thực phẩm qua mạng xã hội, các sàn thương mại điện tử, đặc biệt là hàng \"xách tay\" ngày càng phát triển, khiến việc kiểm soát, giám sát chất lượng trở nên khó khăn. Trong khi, lực lượng hậu kiểm và kinh phí thực hiện nhiệm vụ này còn mỏng và thiếu. Các vụ việc buôn lậu, gian lận thương mại, sản xuất, buôn bán hàng giả, hàng kém chất lượng... bị phát hiện, xử lý còn chưa tương xứng. Tương tự, ông Lê Minh Hải, Phó Giám đốc Sở An toàn thực phẩm TP HCM, cho biết việc xử lý cơ sở vi phạm còn nhiều khó khăn, nhất là khi hoạt động liên quan đến nhiều địa phương. Việc phát hiện, xác định chủ thể kinh doanh, quảng cáo trên nền tảng trực tuyến chưa thật sự hiệu quả. Khi phối hợp với đơn vị có thẩm quyền, quá trình xử lý thường kéo dài, còn lúng túng. Đối với mặt hàng thuốc giả, ông Tạ Mạnh Hùng, Phó Cục trưởng Cục Quản lý Dược, đánh giá khung pháp lý đã có nhưng chế tài xử phạt còn quá nhẹ so với hậu quả gây ra. Theo quy định, chỉ những vụ buôn bán hàng giả trị giá từ 30 triệu đồng trở lên mới bị xử lý hình sự. Các vụ nhỏ lẻ thường chỉ bị xử phạt hành chính với mức tiền không lớn do giá trị hàng hóa thấp. Ông lấy ví dụ, cơ sở kinh doanh thuốc Clorocid TW 3 giả, giá trị lọ thuốc chỉ khoảng 30.000 đồng. Nếu cơ sở chỉ có 2-3 lọ thuốc bày bán, khi bị phát hiện, chỉ nhận xử phạt với mức từ 2 đến 6 triệu đồng, hình thức xử phạt bổ sung là tịch thu hàng hóa vi phạm. Trường hợp hàng hóa không rõ nguồn gốc dưới 1 triệu đồng, mức phạt thậm chí chỉ từ 600.000 đến 1 triệu đồng, chủ yếu là cảnh cáo hoặc buộc tiêu hủy. TS Đỗ Thái Hòa, Phó giám đốc Sở Y tế Thanh Hóa cũng thừa nhận chế tài xử lý chưa đủ sức răn đe, thuốc giả nhưng đang xử lý theo giá trị hàng hóa thu được. Vì thế, cần có quy định, chế tài xử lý riêng với hàng giả trong lĩnh vực y tế vì liên quan trực tiếp đến sức khỏe, một số hành vi đang xử lý hành chính có thể xem xét xử lý hình sự. Trước thực trạng này, Thứ trưởng Đỗ Xuân Tuyên cho biết ngành y tế sẽ tiếp tục siết chặt các khâu từ nhập khẩu, sản xuất, lưu thông đến tiêu dùng; yêu cầu các địa phương tăng cường hậu kiểm, kiểm tra đột xuất thay cho kiểm tra định kỳ; nâng mức xử phạt vi phạm hành chính trong lĩnh vực thực phẩm chức năng và xử lý nghiêm minh các trường hợp vi phạm để tăng tính răn đe. Thứ trưởng Y tế Đỗ Xuân Tuyên phát biểu tại hội nghị. Ảnh: Tuấn Dũng Thời gian qua cơ quan chức năng liên tiếp phát hiện các vụ sản xuất, buôn bán thuốc chữa bệnh giả, sữa giả và thực phẩm bảo vệ sức khỏe giả với quy mô lớn, hoạt động thời gian dài gây bức xúc trong nhân dân. Điển hình, Bộ Công an triệt phá đường dây sản xuất, tiêu thụ 573 nhãn hiệu sữa bột giả dành cho người bị tiểu đường, suy thận, trẻ sinh non, phụ nữ mang thai, doanh thu gần 500 tỷ đồng. Công an tỉnh Thanh Hóa cũng triệt phá đường dây sản xuất, buôn bán thuốc tân dược giả với quy mô lớn trên phạm vi toàn quốc và bắt giữ 14 người. Hơn 71.000 lít dầu ăn, khoảng 40 tấn mì chính, 22 tấn hạt nêm, 9 tấn bột canh giả bị thu giữ tại Phú Thọ. Một số sản phẩm bổ sung dinh dưỡng cho trẻ sơ sinh cũng bị phát hiện là giả. Lê Nga"
  },
  {
    "source": "VnExpress",
    "topic": "Du lịch",
    "title": "4 điểm hành hương lưu dấu ấn cuộc đời Đức Phật",
    "link": "https://vnexpress.net/4-diem-hanh-huong-luu-dau-an-cuoc-doi-duc-phat-4882738.html",
    "image": "https://i1-dulich.vnecdn.net/2025/05/07/2-1746610757-1746610771-1746610972-1746612124.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=MOTf6AWioqbFZwYPqwrpFQ",
    "published": "2025-05-08T07:00:00+07:00",
    "content": "4 điểm hành hương nổi tiếng thế giới gắn liền với cuộc đời Đức Phật gồm nơi đản sinh, giác ngộ, thuyết pháp lần đầu và nhập niết bàn, trong đó ba địa điểm ở Ấn Độ và một ở Nepal. Theo kinh Mahaparinibbana Sutta (kinh Đại Bát-Niết-bàn), Đức Phật đã chỉ định bốn địa điểm quan trọng để các tín đồ hành hương, gắn liền với những sự kiện trọng đại trong cuộc đời ngài là nơi sinh, nơi giác ngộ, nơi thuyết pháp đầu tiên và nơi nhập niết bàn. 4 thánh địa đó là Lumbini, Bodh Gaya, Sarnath và Kushinagar, đón hàng triệu tín đồ ghé thăm trong nhiều thập kỷ. Lumbini hay vườn Lâm Tỳ Ni nằm tại quận Rupandehi, Nepal, là nơi Đức Phật đản sinh vào ngày rằm tháng 4 Âm lịch. Nơi này từng bị lãng quên cho tới năm 1896, khi các nhà khảo cổ học phát hiện trụ đá (ảnh) của vua Mauryan Asoka (vua A Dục), có nguồn gốc từ năm 249 TCN. Trên cột có ghi sắc lệnh, cho biết đây là nơi hoàng hậu Maya Devi sinh thái tử Siddhartha Gautama (thái tử Tất Đạt Đa) năm 623 TCN. Ảnh: nepalhighlandtreks Theo kinh Mahaparinibbana Sutta (kinh Đại Bát-Niết-bàn), Đức Phật đã chỉ định bốn địa điểm quan trọng để các tín đồ hành hương, gắn liền với những sự kiện trọng đại trong cuộc đời ngài là nơi sinh, nơi giác ngộ, nơi thuyết pháp đầu tiên và nơi nhập niết bàn. 4 thánh địa đó là Lumbini, Bodh Gaya, Sarnath và Kushinagar, đón hàng triệu tín đồ ghé thăm trong nhiều thập kỷ. Lumbini hay vườn Lâm Tỳ Ni nằm tại quận Rupandehi, Nepal, là nơi Đức Phật đản sinh vào ngày rằm tháng 4 Âm lịch. Nơi này từng bị lãng quên cho tới năm 1896, khi các nhà khảo cổ học phát hiện trụ đá (ảnh) của vua Mauryan Asoka (vua A Dục), có nguồn gốc từ năm 249 TCN. Trên cột có ghi sắc lệnh, cho biết đây là nơi hoàng hậu Maya Devi sinh thái tử Siddhartha Gautama (thái tử Tất Đạt Đa) năm 623 TCN. Ảnh: nepalhighlandtreks Theo kinh Mahaparinibbana Sutta (kinh Đại Bát-Niết-bàn), Đức Phật đã chỉ định bốn địa điểm quan trọng để các tín đồ hành hương, gắn liền với những sự kiện trọng đại trong cuộc đời ngài là nơi sinh, nơi giác ngộ, nơi thuyết pháp đầu tiên và nơi nhập niết bàn. 4 thánh địa đó là Lumbini, Bodh Gaya, Sarnath và Kushinagar, đón hàng triệu tín đồ ghé thăm trong nhiều thập kỷ. Lumbini hay vườn Lâm Tỳ Ni nằm tại quận Rupandehi, Nepal, là nơi Đức Phật đản sinh vào ngày rằm tháng 4 Âm lịch. Nơi này từng bị lãng quên cho tới năm 1896, khi các nhà khảo cổ học phát hiện trụ đá (ảnh) của vua Mauryan Asoka (vua A Dục), có nguồn gốc từ năm 249 TCN. Trên cột có ghi sắc lệnh, cho biết đây là nơi hoàng hậu Maya Devi sinh thái tử Siddhartha Gautama (thái tử Tất Đạt Đa) năm 623 TCN. Ảnh: nepalhighlandtreks Theo kinh Mahaparinibbana Sutta (kinh Đại Bát-Niết-bàn), Đức Phật đã chỉ định bốn địa điểm quan trọng để các tín đồ hành hương, gắn liền với những sự kiện trọng đại trong cuộc đời ngài là nơi sinh, nơi giác ngộ, nơi thuyết pháp đầu tiên và nơi nhập niết bàn. 4 thánh địa đó là Lumbini, Bodh Gaya, Sarnath và Kushinagar, đón hàng triệu tín đồ ghé thăm trong nhiều thập kỷ. Lumbini hay vườn Lâm Tỳ Ni nằm tại quận Rupandehi, Nepal, là nơi Đức Phật đản sinh vào ngày rằm tháng 4 Âm lịch. Nơi này từng bị lãng quên cho tới năm 1896, khi các nhà khảo cổ học phát hiện trụ đá (ảnh) của vua Mauryan Asoka (vua A Dục), có nguồn gốc từ năm 249 TCN. Trên cột có ghi sắc lệnh, cho biết đây là nơi hoàng hậu Maya Devi sinh thái tử Siddhartha Gautama (thái tử Tất Đạt Đa) năm 623 TCN. Ảnh: nepalhighlandtreks Bên cạnh trụ đá vua A Dục là đền thờ hoàng hậu Maya Devi (ảnh). Ngôi đền được xây dựng lại với 4 bức tường trắng, nhằm bảo tồn di tích đã được khai quật. Bên trong đền thờ còn lưu giữ bức phù điêu mô tả sự kiện hoàng hậu hạ sinh thái tử hay phiến đá có in dấu chân nhỏ, được khắc bởi vua A Dục, đánh dấu nơi đản sinh của Phật. Năm 1997, UNESCO đã công nhận Lâm Tỳ Ni là di sản văn hóa thế giới. Ảnh: Ashok acharya Bên cạnh trụ đá vua A Dục là đền thờ hoàng hậu Maya Devi (ảnh). Ngôi đền được xây dựng lại với 4 bức tường trắng, nhằm bảo tồn di tích đã được khai quật. Bên trong đền thờ còn lưu giữ bức phù điêu mô tả sự kiện hoàng hậu hạ sinh thái tử hay phiến đá có in dấu chân nhỏ, được khắc bởi vua A Dục, đánh dấu nơi đản sinh của Phật. Năm 1997, UNESCO đã công nhận Lâm Tỳ Ni là di sản văn hóa thế giới. Ảnh: Ashok acharya Quần thể đền Mahabodhi rộng 4,8 ha, thuộc thị trấn Bodh Gaya (Bồ Đề Đạo Tràng), bang Bihar, Ấn Độ là nơi Đức Phật đạt giác ngộ. Ngôi đền đầu tiên được xây dựng bởi vua A Dục vào thế kỷ 3 TCN và những ngôi đền hiện tại có nguồn gốc từ thế kỷ 5, 6. Đây là một trong những công trình Phật giáo đầu tiên được xây dựng hoàn toàn bằng gạch, vẫn được bảo tồn tới ngày nay. Cội bồ đề, nằm ở phía tây của đền chính, là nơi thái tử Tất Đạt Đa thiền tọa, tu khổ hạnh và đạt giác ngộ, trở thành Đức Phật Thích Ca Mâu Ni. Cây bồ đề ngày nay không phải cây gốc từ thời Phật thành đạo. Bên cạnh cây bồ đề là ngai kim cương, bao quanh bởi hàng rào đá sa thạch được xây dựng lần đầu bởi vua A Dục, đánh dấu nơi Phật ngồi và thiền định. Ngày nay, chỉ còn lại vài cột trụ của hàng rào còn sót lại. Ảnh: Salinee Chot Quần thể đền Mahabodhi rộng 4,8 ha, thuộc thị trấn Bodh Gaya (Bồ Đề Đạo Tràng), bang Bihar, Ấn Độ là nơi Đức Phật đạt giác ngộ. Ngôi đền đầu tiên được xây dựng bởi vua A Dục vào thế kỷ 3 TCN và những ngôi đền hiện tại có nguồn gốc từ thế kỷ 5, 6. Đây là một trong những công trình Phật giáo đầu tiên được xây dựng hoàn toàn bằng gạch, vẫn được bảo tồn tới ngày nay. Cội bồ đề, nằm ở phía tây của đền chính, là nơi thái tử Tất Đạt Đa thiền tọa, tu khổ hạnh và đạt giác ngộ, trở thành Đức Phật Thích Ca Mâu Ni. Cây bồ đề ngày nay không phải cây gốc từ thời Phật thành đạo. Bên cạnh cây bồ đề là ngai kim cương, bao quanh bởi hàng rào đá sa thạch được xây dựng lần đầu bởi vua A Dục, đánh dấu nơi Phật ngồi và thiền định. Ngày nay, chỉ còn lại vài cột trụ của hàng rào còn sót lại. Ảnh: Salinee Chot Tượng Phật Lớn (Great Buddha Statue) tại Bodh Gaya là một trong những điểm hút khách thập phương ghé thăm. Bức tượng cao 18,5 m tượng trưng cho Đức Phật đang ngồi trong tư thế thiền định. Ảnh: Mayur More Tượng Phật Lớn (Great Buddha Statue) tại Bodh Gaya là một trong những điểm hút khách thập phương ghé thăm. Bức tượng cao 18,5 m tượng trưng cho Đức Phật đang ngồi trong tư thế thiền định. Ảnh: Mayur More Hiện nay, nhiều tòa nhà cổ và công trình trong khu vườn đã bị hư hại, nhưng vẫn còn sót lại các di tích như tháp Dhamek, tháp Dharmarajika do vua A Dục xây dựng và tháp Chaukhandi - nơi Đức Phật gặp gỡ các đệ tử đầu tiên. Du khách cũng có thể tham quan tịnh xá Mulagandhakuti, trụ đá vua A Dục, cùng cây bồ đề được chiết nhánh từ Bồ Đề Đạo Tràng. Ảnh: Sandesh Sharma Hiện nay, nhiều tòa nhà cổ và công trình trong khu vườn đã bị hư hại, nhưng vẫn còn sót lại các di tích như tháp Dhamek, tháp Dharmarajika do vua A Dục xây dựng và tháp Chaukhandi - nơi Đức Phật gặp gỡ các đệ tử đầu tiên. Du khách cũng có thể tham quan tịnh xá Mulagandhakuti, trụ đá vua A Dục, cùng cây bồ đề được chiết nhánh từ Bồ Đề Đạo Tràng. Ảnh: Sandesh Sharma Hiện nay, nhiều tòa nhà cổ và công trình trong khu vườn đã bị hư hại, nhưng vẫn còn sót lại các di tích như tháp Dhamek, tháp Dharmarajika do vua A Dục xây dựng và tháp Chaukhandi - nơi Đức Phật gặp gỡ các đệ tử đầu tiên. Du khách cũng có thể tham quan tịnh xá Mulagandhakuti, trụ đá vua A Dục, cùng cây bồ đề được chiết nhánh từ Bồ Đề Đạo Tràng. Ảnh: Sandesh Sharma Hiện nay, nhiều tòa nhà cổ và công trình trong khu vườn đã bị hư hại, nhưng vẫn còn sót lại các di tích như tháp Dhamek, tháp Dharmarajika do vua A Dục xây dựng và tháp Chaukhandi - nơi Đức Phật gặp gỡ các đệ tử đầu tiên. Du khách cũng có thể tham quan tịnh xá Mulagandhakuti, trụ đá vua A Dục, cùng cây bồ đề được chiết nhánh từ Bồ Đề Đạo Tràng. Ảnh: Sandesh Sharma Kushinagar hay Câu Thi Na, là thánh địa nằm ở bang Uttar Pradesh, Ấn Độ, nơi Đức Phật nhập Niết-bàn dưới tán cây sa la. Khu vực này từng là trung tâm của hàng nghìn tự viện và bảo tháp có từ thế kỷ 3 đến thế kỷ 5. Vào thế kỷ 19, các nhà khảo cổ đã khai quật và phát hiện nhiều mảnh vỡ tượng Phật, cột trụ cùng các bia ký tại đây. Đền Mahaparinirvana (ảnh), được xây dựng lại trên những tàn tích cổ xưa của bảo tháp có nguồn gốc từ thế kỷ 5. Ảnh: ankkit.raw Kushinagar hay Câu Thi Na, là thánh địa nằm ở bang Uttar Pradesh, Ấn Độ, nơi Đức Phật nhập Niết-bàn dưới tán cây sa la. Khu vực này từng là trung tâm của hàng nghìn tự viện và bảo tháp có từ thế kỷ 3 đến thế kỷ 5. Vào thế kỷ 19, các nhà khảo cổ đã khai quật và phát hiện nhiều mảnh vỡ tượng Phật, cột trụ cùng các bia ký tại đây. Đền Mahaparinirvana (ảnh), được xây dựng lại trên những tàn tích cổ xưa của bảo tháp có nguồn gốc từ thế kỷ 5. Ảnh: ankkit.raw Bên trong đền Mahaparinirvana có bức tượng Phật nằm dài hơn 6 m, được khai quật vào năm 1876. Bức tượng chạm khắc từ đá sa thạch Chunar, tái hiện hình ảnh Đức Phật trong tư thế nhập niết bàn, nghiêng về bên phải một cách thanh tịnh. Ảnh: Nekhor Bên trong đền Mahaparinirvana có bức tượng Phật nằm dài hơn 6 m, được khai quật vào năm 1876. Bức tượng chạm khắc từ đá sa thạch Chunar, tái hiện hình ảnh Đức Phật trong tư thế nhập niết bàn, nghiêng về bên phải một cách thanh tịnh. Ảnh: Nekhor Bích Phương (Theo Buddhist Tourism, Original Buddhas) Theo kinh Mahaparinibbana Sutta (kinh Đại Bát-Niết-bàn), Đức Phật đã chỉ định bốn địa điểm quan trọng để các tín đồ hành hương, gắn liền với những sự kiện trọng đại trong cuộc đời ngài là nơi sinh, nơi giác ngộ, nơi thuyết pháp đầu tiên và nơi nhập niết bàn. 4 thánh địa đó là Lumbini, Bodh Gaya, Sarnath và Kushinagar, đón hàng triệu tín đồ ghé thăm trong nhiều thập kỷ. Lumbini hay vườn Lâm Tỳ Ni nằm tại quận Rupandehi, Nepal, là nơi Đức Phật đản sinh vào ngày rằm tháng 4 Âm lịch. Nơi này từng bị lãng quên cho tới năm 1896, khi các nhà khảo cổ học phát hiện trụ đá (ảnh) của vua Mauryan Asoka (vua A Dục), có nguồn gốc từ năm 249 TCN. Trên cột có ghi sắc lệnh, cho biết đây là nơi hoàng hậu Maya Devi sinh thái tử Siddhartha Gautama (thái tử Tất Đạt Đa) năm 623 TCN. Ảnh: nepalhighlandtreks Theo kinh Mahaparinibbana Sutta (kinh Đại Bát-Niết-bàn), Đức Phật đã chỉ định bốn địa điểm quan trọng để các tín đồ hành hương, gắn liền với những sự kiện trọng đại trong cuộc đời ngài là nơi sinh, nơi giác ngộ, nơi thuyết pháp đầu tiên và nơi nhập niết bàn. 4 thánh địa đó là Lumbini, Bodh Gaya, Sarnath và Kushinagar, đón hàng triệu tín đồ ghé thăm trong nhiều thập kỷ. Lumbini hay vườn Lâm Tỳ Ni nằm tại quận Rupandehi, Nepal, là nơi Đức Phật đản sinh vào ngày rằm tháng 4 Âm lịch. Nơi này từng bị lãng quên cho tới năm 1896, khi các nhà khảo cổ học phát hiện trụ đá (ảnh) của vua Mauryan Asoka (vua A Dục), có nguồn gốc từ năm 249 TCN. Trên cột có ghi sắc lệnh, cho biết đây là nơi hoàng hậu Maya Devi sinh thái tử Siddhartha Gautama (thái tử Tất Đạt Đa) năm 623 TCN. Ảnh: nepalhighlandtreks Theo kinh Mahaparinibbana Sutta (kinh Đại Bát-Niết-bàn), Đức Phật đã chỉ định bốn địa điểm quan trọng để các tín đồ hành hương, gắn liền với những sự kiện trọng đại trong cuộc đời ngài là nơi sinh, nơi giác ngộ, nơi thuyết pháp đầu tiên và nơi nhập niết bàn. 4 thánh địa đó là Lumbini, Bodh Gaya, Sarnath và Kushinagar, đón hàng triệu tín đồ ghé thăm trong nhiều thập kỷ. Lumbini hay vườn Lâm Tỳ Ni nằm tại quận Rupandehi, Nepal, là nơi Đức Phật đản sinh vào ngày rằm tháng 4 Âm lịch. Nơi này từng bị lãng quên cho tới năm 1896, khi các nhà khảo cổ học phát hiện trụ đá (ảnh) của vua Mauryan Asoka (vua A Dục), có nguồn gốc từ năm 249 TCN. Trên cột có ghi sắc lệnh, cho biết đây là nơi hoàng hậu Maya Devi sinh thái tử Siddhartha Gautama (thái tử Tất Đạt Đa) năm 623 TCN. Ảnh: nepalhighlandtreks Theo kinh Mahaparinibbana Sutta (kinh Đại Bát-Niết-bàn), Đức Phật đã chỉ định bốn địa điểm quan trọng để các tín đồ hành hương, gắn liền với những sự kiện trọng đại trong cuộc đời ngài là nơi sinh, nơi giác ngộ, nơi thuyết pháp đầu tiên và nơi nhập niết bàn. 4 thánh địa đó là Lumbini, Bodh Gaya, Sarnath và Kushinagar, đón hàng triệu tín đồ ghé thăm trong nhiều thập kỷ. Lumbini hay vườn Lâm Tỳ Ni nằm tại quận Rupandehi, Nepal, là nơi Đức Phật đản sinh vào ngày rằm tháng 4 Âm lịch. Nơi này từng bị lãng quên cho tới năm 1896, khi các nhà khảo cổ học phát hiện trụ đá (ảnh) của vua Mauryan Asoka (vua A Dục), có nguồn gốc từ năm 249 TCN. Trên cột có ghi sắc lệnh, cho biết đây là nơi hoàng hậu Maya Devi sinh thái tử Siddhartha Gautama (thái tử Tất Đạt Đa) năm 623 TCN. Ảnh: nepalhighlandtreks Bên cạnh trụ đá vua A Dục là đền thờ hoàng hậu Maya Devi (ảnh). Ngôi đền được xây dựng lại với 4 bức tường trắng, nhằm bảo tồn di tích đã được khai quật. Bên trong đền thờ còn lưu giữ bức phù điêu mô tả sự kiện hoàng hậu hạ sinh thái tử hay phiến đá có in dấu chân nhỏ, được khắc bởi vua A Dục, đánh dấu nơi đản sinh của Phật. Năm 1997, UNESCO đã công nhận Lâm Tỳ Ni là di sản văn hóa thế giới. Ảnh: Ashok acharya Bên cạnh trụ đá vua A Dục là đền thờ hoàng hậu Maya Devi (ảnh). Ngôi đền được xây dựng lại với 4 bức tường trắng, nhằm bảo tồn di tích đã được khai quật. Bên trong đền thờ còn lưu giữ bức phù điêu mô tả sự kiện hoàng hậu hạ sinh thái tử hay phiến đá có in dấu chân nhỏ, được khắc bởi vua A Dục, đánh dấu nơi đản sinh của Phật. Năm 1997, UNESCO đã công nhận Lâm Tỳ Ni là di sản văn hóa thế giới. Ảnh: Ashok acharya Quần thể đền Mahabodhi rộng 4,8 ha, thuộc thị trấn Bodh Gaya (Bồ Đề Đạo Tràng), bang Bihar, Ấn Độ là nơi Đức Phật đạt giác ngộ. Ngôi đền đầu tiên được xây dựng bởi vua A Dục vào thế kỷ 3 TCN và những ngôi đền hiện tại có nguồn gốc từ thế kỷ 5, 6. Đây là một trong những công trình Phật giáo đầu tiên được xây dựng hoàn toàn bằng gạch, vẫn được bảo tồn tới ngày nay. Cội bồ đề, nằm ở phía tây của đền chính, là nơi thái tử Tất Đạt Đa thiền tọa, tu khổ hạnh và đạt giác ngộ, trở thành Đức Phật Thích Ca Mâu Ni. Cây bồ đề ngày nay không phải cây gốc từ thời Phật thành đạo. Bên cạnh cây bồ đề là ngai kim cương, bao quanh bởi hàng rào đá sa thạch được xây dựng lần đầu bởi vua A Dục, đánh dấu nơi Phật ngồi và thiền định. Ngày nay, chỉ còn lại vài cột trụ của hàng rào còn sót lại. Ảnh: Salinee Chot Quần thể đền Mahabodhi rộng 4,8 ha, thuộc thị trấn Bodh Gaya (Bồ Đề Đạo Tràng), bang Bihar, Ấn Độ là nơi Đức Phật đạt giác ngộ. Ngôi đền đầu tiên được xây dựng bởi vua A Dục vào thế kỷ 3 TCN và những ngôi đền hiện tại có nguồn gốc từ thế kỷ 5, 6. Đây là một trong những công trình Phật giáo đầu tiên được xây dựng hoàn toàn bằng gạch, vẫn được bảo tồn tới ngày nay. Cội bồ đề, nằm ở phía tây của đền chính, là nơi thái tử Tất Đạt Đa thiền tọa, tu khổ hạnh và đạt giác ngộ, trở thành Đức Phật Thích Ca Mâu Ni. Cây bồ đề ngày nay không phải cây gốc từ thời Phật thành đạo. Bên cạnh cây bồ đề là ngai kim cương, bao quanh bởi hàng rào đá sa thạch được xây dựng lần đầu bởi vua A Dục, đánh dấu nơi Phật ngồi và thiền định. Ngày nay, chỉ còn lại vài cột trụ của hàng rào còn sót lại. Ảnh: Salinee Chot Tượng Phật Lớn (Great Buddha Statue) tại Bodh Gaya là một trong những điểm hút khách thập phương ghé thăm. Bức tượng cao 18,5 m tượng trưng cho Đức Phật đang ngồi trong tư thế thiền định. Ảnh: Mayur More Tượng Phật Lớn (Great Buddha Statue) tại Bodh Gaya là một trong những điểm hút khách thập phương ghé thăm. Bức tượng cao 18,5 m tượng trưng cho Đức Phật đang ngồi trong tư thế thiền định. Ảnh: Mayur More Hiện nay, nhiều tòa nhà cổ và công trình trong khu vườn đã bị hư hại, nhưng vẫn còn sót lại các di tích như tháp Dhamek, tháp Dharmarajika do vua A Dục xây dựng và tháp Chaukhandi - nơi Đức Phật gặp gỡ các đệ tử đầu tiên. Du khách cũng có thể tham quan tịnh xá Mulagandhakuti, trụ đá vua A Dục, cùng cây bồ đề được chiết nhánh từ Bồ Đề Đạo Tràng. Ảnh: Sandesh Sharma Hiện nay, nhiều tòa nhà cổ và công trình trong khu vườn đã bị hư hại, nhưng vẫn còn sót lại các di tích như tháp Dhamek, tháp Dharmarajika do vua A Dục xây dựng và tháp Chaukhandi - nơi Đức Phật gặp gỡ các đệ tử đầu tiên. Du khách cũng có thể tham quan tịnh xá Mulagandhakuti, trụ đá vua A Dục, cùng cây bồ đề được chiết nhánh từ Bồ Đề Đạo Tràng. Ảnh: Sandesh Sharma Hiện nay, nhiều tòa nhà cổ và công trình trong khu vườn đã bị hư hại, nhưng vẫn còn sót lại các di tích như tháp Dhamek, tháp Dharmarajika do vua A Dục xây dựng và tháp Chaukhandi - nơi Đức Phật gặp gỡ các đệ tử đầu tiên. Du khách cũng có thể tham quan tịnh xá Mulagandhakuti, trụ đá vua A Dục, cùng cây bồ đề được chiết nhánh từ Bồ Đề Đạo Tràng. Ảnh: Sandesh Sharma Hiện nay, nhiều tòa nhà cổ và công trình trong khu vườn đã bị hư hại, nhưng vẫn còn sót lại các di tích như tháp Dhamek, tháp Dharmarajika do vua A Dục xây dựng và tháp Chaukhandi - nơi Đức Phật gặp gỡ các đệ tử đầu tiên. Du khách cũng có thể tham quan tịnh xá Mulagandhakuti, trụ đá vua A Dục, cùng cây bồ đề được chiết nhánh từ Bồ Đề Đạo Tràng. Ảnh: Sandesh Sharma Kushinagar hay Câu Thi Na, là thánh địa nằm ở bang Uttar Pradesh, Ấn Độ, nơi Đức Phật nhập Niết-bàn dưới tán cây sa la. Khu vực này từng là trung tâm của hàng nghìn tự viện và bảo tháp có từ thế kỷ 3 đến thế kỷ 5. Vào thế kỷ 19, các nhà khảo cổ đã khai quật và phát hiện nhiều mảnh vỡ tượng Phật, cột trụ cùng các bia ký tại đây. Đền Mahaparinirvana (ảnh), được xây dựng lại trên những tàn tích cổ xưa của bảo tháp có nguồn gốc từ thế kỷ 5. Ảnh: ankkit.raw Kushinagar hay Câu Thi Na, là thánh địa nằm ở bang Uttar Pradesh, Ấn Độ, nơi Đức Phật nhập Niết-bàn dưới tán cây sa la. Khu vực này từng là trung tâm của hàng nghìn tự viện và bảo tháp có từ thế kỷ 3 đến thế kỷ 5. Vào thế kỷ 19, các nhà khảo cổ đã khai quật và phát hiện nhiều mảnh vỡ tượng Phật, cột trụ cùng các bia ký tại đây. Đền Mahaparinirvana (ảnh), được xây dựng lại trên những tàn tích cổ xưa của bảo tháp có nguồn gốc từ thế kỷ 5. Ảnh: ankkit.raw Bên trong đền Mahaparinirvana có bức tượng Phật nằm dài hơn 6 m, được khai quật vào năm 1876. Bức tượng chạm khắc từ đá sa thạch Chunar, tái hiện hình ảnh Đức Phật trong tư thế nhập niết bàn, nghiêng về bên phải một cách thanh tịnh. Ảnh: Nekhor Bên trong đền Mahaparinirvana có bức tượng Phật nằm dài hơn 6 m, được khai quật vào năm 1876. Bức tượng chạm khắc từ đá sa thạch Chunar, tái hiện hình ảnh Đức Phật trong tư thế nhập niết bàn, nghiêng về bên phải một cách thanh tịnh. Ảnh: Nekhor Bích Phương (Theo Buddhist Tourism, Original Buddhas)"
  },
  {
    "source": "VnExpress",
    "topic": "Xe",
    "title": "Hà Nội, TP HCM sẽ yêu cầu quy chuẩn khí thải ôtô khắt khe hơn từ 2026",
    "link": "https://vnexpress.net/ha-noi-tp-hcm-se-yeu-cau-quy-chuan-khi-thai-oto-khat-khe-hon-tu-2026-4882988.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/07/car-exhaust-smoke-colour-1-1-1-1865-6848-1746633524.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=W8yNJ-YOlKEvEIuDMX9L5g",
    "published": "2025-05-07T23:32:16+07:00",
    "content": "Dự thảo về lộ trình áp dụng quy chuẩn khí thải mới có một số thay đổi về quy chuẩn khí thải ôtô cho riêng Hà Nội và TP HCM. Theo dự thảo Quy định lộ trình áp dụng quy chuẩn kỹ thuật quốc gia về khí thải ôtô lưu hành ở Việt Nam, đang được Bộ Nông nghiệp và Môi trường lấy ý kiến, trong thời gian tới ôtô lưu hành tại Việt Nam sẽ áp dụng quy chuẩn về khí thải mới. Đáng chú ý, Hà Nội và TP HCM sẽ áp dụng quy chuẩn cao hơn các địa phương khác. Giao thông đông đúc ở Hà Nội, tháng 1/2025. Ảnh: Phạm Chiểu Cụ thể, quy định khí thải vẫn được chia ra thành 5 mức (tương đương tiêu chuẩn Euro), trong đó mức 5 là khắt khe nhất. Những ôtô có năm sản xuất từ 2022 sẽ áp dụng mức 4 từ 2026. Riêng ôtô đăng ký biển số Hà Nội và TP HCM áp dụng mức 5 từ 2027. Các tỉnh thành khác áp dụng mức 5 từ 2028.Đối với ôtô sản xuất từ 2017 sẽ phải đáp ứng mức 4 tại Hà Nội và TP HCM từ 2026. Các tỉnh thành khác áp dụng mức 3 từ 2026. Điều này có nghĩa rằng hai thành phố lớn trên sẽ áp dụng tiêu chuẩn khí thải khắt khe và sớm hơn các nơi khác.Năm sản xuất của ôtô Hà Nội, TP HCM Tỉnh, thành khác Tiêu chuẩn Áp dụng Tiêu chuẩn Áp dụng Trước 1999 Mức 1 Khi quyết định có hiệu lực Mức 1 Khi quyết định có hiệu lực Từ 1999 Mức 2 Khi quyết định có hiệu lực Mức 2 Khi quyết định có hiệu lực Từ 2017 Mức 4 1/1/2026 Mức 3 1/1/2026 Từ 2022 Mức 5 1/1/2027 Mức 4 1/1/2026 Mức 5 1/1/2028 Ngoài ra, khi quyết định trên có hiệu lực, quy định cũ về khí thải (Điều 4, Quyết định số 16/2019/QĐ-TTg) sẽ được bãi bỏ.Vào tháng 3 năm nay, Phó thủ tướng Trần Hồng Hà yêu cầu nghiên cứu áp dụng nhanh và sớm hơn quy chuẩn về khí thải ôtô, xe máy tại Hà Nội và TP HCM để hạn chế phương tiện gây ô nhiễm. Ông Hà nhấn mạnh tầm quan trọng của công tác tuyên truyền nhằm tạo sự đồng thuận trong nhân dân về việc áp dụng quy chuẩn khí thải, góp phần cải thiện chất lượng môi trường, đặc biệt tại các đô thị lớn.Hồ Tân Theo dự thảo Quy định lộ trình áp dụng quy chuẩn kỹ thuật quốc gia về khí thải ôtô lưu hành ở Việt Nam, đang được Bộ Nông nghiệp và Môi trường lấy ý kiến, trong thời gian tới ôtô lưu hành tại Việt Nam sẽ áp dụng quy chuẩn về khí thải mới. Đáng chú ý, Hà Nội và TP HCM sẽ áp dụng quy chuẩn cao hơn các địa phương khác. Giao thông đông đúc ở Hà Nội, tháng 1/2025. Ảnh: Phạm Chiểu Cụ thể, quy định khí thải vẫn được chia ra thành 5 mức (tương đương tiêu chuẩn Euro), trong đó mức 5 là khắt khe nhất. Những ôtô có năm sản xuất từ 2022 sẽ áp dụng mức 4 từ 2026. Riêng ôtô đăng ký biển số Hà Nội và TP HCM áp dụng mức 5 từ 2027. Các tỉnh thành khác áp dụng mức 5 từ 2028. Đối với ôtô sản xuất từ 2017 sẽ phải đáp ứng mức 4 tại Hà Nội và TP HCM từ 2026. Các tỉnh thành khác áp dụng mức 3 từ 2026. Điều này có nghĩa rằng hai thành phố lớn trên sẽ áp dụng tiêu chuẩn khí thải khắt khe và sớm hơn các nơi khác. Ngoài ra, khi quyết định trên có hiệu lực, quy định cũ về khí thải (Điều 4, Quyết định số 16/2019/QĐ-TTg) sẽ được bãi bỏ. Vào tháng 3 năm nay, Phó thủ tướng Trần Hồng Hà yêu cầu nghiên cứu áp dụng nhanh và sớm hơn quy chuẩn về khí thải ôtô, xe máy tại Hà Nội và TP HCM để hạn chế phương tiện gây ô nhiễm. Ông Hà nhấn mạnh tầm quan trọng của công tác tuyên truyền nhằm tạo sự đồng thuận trong nhân dân về việc áp dụng quy chuẩn khí thải, góp phần cải thiện chất lượng môi trường, đặc biệt tại các đô thị lớn. Hồ Tân"
  }
]