[
  {
    "source": "VnExpress",
    "topic": "Thời sự",
    "title": "Suất đầu tư cầu cạn cao tốc gần 460 tỷ đồng/km",
    "link": "https://vnexpress.net/suat-dau-tu-cau-can-cao-toc-gan-460-ty-dong-km-4882959.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/07/caotoc-15-jpg-1746624700-2866-1746624855.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=V2cYG_Mpkc-cc4QmCR94Wg",
    "published": "2025-05-08T01:00:00+07:00",
    "content": "Viện Kinh tế Xây dựng tính toán chi phí đầu tư xây dựng cầu cạn cao tốc tại khu vực Đồng bằng sông Cửu Long theo cả vòng đời dự án là 459 tỷ đồng/km, cao hơn phương án đắp nền đất 2%. Viện Kinh tế Xây dựng vừa báo cáo Bộ Xây dựng kết quả nghiên cứu đầu tư cầu cạn làm đường ôtô cao tốc tại khu vực Đồng bằng sông Cửu Long. Theo đó, mức đầu tư bao gồm chi phí xây dựng ban đầu và chi phí bảo trì, bảo dưỡng trong suốt tuổi thọ thiết kế 100 năm.Nếu chỉ xét chi phí đầu tư ban đầu, cầu cạn có suất đầu tư khoảng 383 tỷ đồng/km, cao gấp 2,6 lần so với đường cao tốc nền đất (188 tỷ đồng/km, loại 4 làn xe, 2 làn dừng khẩn cấp). Suất đầu tư này chưa bao gồm giải phóng mặt bằng, lãi vay trong thời gian xây dựng, đánh giá tác động môi trường, xử lý nền đất yếu.Viện cũng chỉ ra nhiều bất lợi của phương án đắp nền như phải giải phóng mặt bằng lớn, phụ thuộc nguồn cát đang khan hiếm, rủi ro lún, sạt lở, và thời gian xử lý nền đất yếu kéo dài. Trong khi đó, cầu cạn bằng bêtông cốt thép có thể khắc phục các vấn đề này, với ưu điểm thi công nhanh, tiết kiệm quỹ đất, thuận lợi thoát lũ, giảm nguy cơ xâm nhập mặn và ảnh hưởng môi trường.Ngoài ra, kết cấu móng bêtông cốt thép của cầu cạn giúp ổn định nền móng, không bị lún, dễ bảo trì, ít giao cắt và ít chia cắt dân cư. Cao tốc Cần Thơ - Cà Mau dài gần 111 km, nhà thầu đang thi công xuyên suốt để công trình đưa vào sử dụng cuối tháng 12. Ảnh: Huy Phong Viện Kinh tế Xây dựng nhận định nếu chỉ xét chi phí ban đầu, cầu cạn có phần tốn kém hơn, nhưng nếu tính toàn bộ vòng đời dự án thì mức chênh lệch không đáng kể. Do đó, Viện đề xuất các dự án cao tốc tại Đồng bằng sông Cửu Long nên kết hợp cả hai phương án đắp nền và xây cầu cạn, tùy theo điều kiện địa chất, vật liệu, và môi trường từng khu vực.Bên cạnh đó, ngành xây dựng được khuyến nghị đẩy mạnh nghiên cứu và ứng dụng công nghệ mới như dầm chữ U khẩu độ lớn làm từ bêtông cường độ cao (HPC) hoặc siêu cao (UHPC), để giảm phụ thuộc vào cát đắp, rút ngắn thời gian và hạ giá thành thi công.Giai đoạn 2021-2025, vùng Đồng bằng sông Cửu Long và Đông Nam Bộ có 9 dự án cao tốc trọng điểm quốc gia, với tổng nhu cầu vật liệu đắp nền khoảng 63 triệu m3. Tuy nhiên, nguồn cát sông chủ yếu từ sông Tiền, sông Hậu ngày càng cạn kiệt, gây ra hệ lụy sạt lở, ô nhiễm và nguy cơ lũ lụt.Hiện cả nước mới có khoảng 70 km cầu cạn trên tổng hơn 2.000 km đường cao tốc đã và đang xây dựng. Việc mở rộng cầu cạn được kỳ vọng sẽ là hướng đi bền vững, phù hợp với điều kiện tự nhiên đặc thù của vùng đồng bằng ngập nước. Đoàn Loan Viện Kinh tế Xây dựng vừa báo cáo Bộ Xây dựng kết quả nghiên cứu đầu tư cầu cạn làm đường ôtô cao tốc tại khu vực Đồng bằng sông Cửu Long. Theo đó, mức đầu tư bao gồm chi phí xây dựng ban đầu và chi phí bảo trì, bảo dưỡng trong suốt tuổi thọ thiết kế 100 năm. Nếu chỉ xét chi phí đầu tư ban đầu, cầu cạn có suất đầu tư khoảng 383 tỷ đồng/km, cao gấp 2,6 lần so với đường cao tốc nền đất (188 tỷ đồng/km, loại 4 làn xe, 2 làn dừng khẩn cấp). Suất đầu tư này chưa bao gồm giải phóng mặt bằng, lãi vay trong thời gian xây dựng, đánh giá tác động môi trường, xử lý nền đất yếu. Viện cũng chỉ ra nhiều bất lợi của phương án đắp nền như phải giải phóng mặt bằng lớn, phụ thuộc nguồn cát đang khan hiếm, rủi ro lún, sạt lở, và thời gian xử lý nền đất yếu kéo dài. Trong khi đó, cầu cạn bằng bêtông cốt thép có thể khắc phục các vấn đề này, với ưu điểm thi công nhanh, tiết kiệm quỹ đất, thuận lợi thoát lũ, giảm nguy cơ xâm nhập mặn và ảnh hưởng môi trường. Ngoài ra, kết cấu móng bêtông cốt thép của cầu cạn giúp ổn định nền móng, không bị lún, dễ bảo trì, ít giao cắt và ít chia cắt dân cư. Cao tốc Cần Thơ - Cà Mau dài gần 111 km, nhà thầu đang thi công xuyên suốt để công trình đưa vào sử dụng cuối tháng 12. Ảnh: Huy Phong Viện Kinh tế Xây dựng nhận định nếu chỉ xét chi phí ban đầu, cầu cạn có phần tốn kém hơn, nhưng nếu tính toàn bộ vòng đời dự án thì mức chênh lệch không đáng kể. Do đó, Viện đề xuất các dự án cao tốc tại Đồng bằng sông Cửu Long nên kết hợp cả hai phương án đắp nền và xây cầu cạn, tùy theo điều kiện địa chất, vật liệu, và môi trường từng khu vực. Bên cạnh đó, ngành xây dựng được khuyến nghị đẩy mạnh nghiên cứu và ứng dụng công nghệ mới như dầm chữ U khẩu độ lớn làm từ bêtông cường độ cao (HPC) hoặc siêu cao (UHPC), để giảm phụ thuộc vào cát đắp, rút ngắn thời gian và hạ giá thành thi công. Giai đoạn 2021-2025, vùng Đồng bằng sông Cửu Long và Đông Nam Bộ có 9 dự án cao tốc trọng điểm quốc gia, với tổng nhu cầu vật liệu đắp nền khoảng 63 triệu m3. Tuy nhiên, nguồn cát sông chủ yếu từ sông Tiền, sông Hậu ngày càng cạn kiệt, gây ra hệ lụy sạt lở, ô nhiễm và nguy cơ lũ lụt. Hiện cả nước mới có khoảng 70 km cầu cạn trên tổng hơn 2.000 km đường cao tốc đã và đang xây dựng. Việc mở rộng cầu cạn được kỳ vọng sẽ là hướng đi bền vững, phù hợp với điều kiện tự nhiên đặc thù của vùng đồng bằng ngập nước. Đoàn Loan"
  },
  {
    "source": "VnExpress",
    "topic": "Thế giới",
    "title": "Tiêm kích Nga hộ tống chuyên cơ chở ông Tập Cận Bình",
    "link": "https://vnexpress.net/tiem-kich-nga-ho-tong-chuyen-co-cho-ong-tap-can-binh-4883017.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/08/screen-shot-2025-05-08-at-06-5-5183-3026-1746663153.png?w=1200&h=0&q=100&dpr=1&fit=crop&s=0j2JSbiVee1aDSuQ6vNIrg",
    "published": "2025-05-08T07:41:51+07:00",
    "content": "Moskva triển khai một tiêm kích hộ tống máy bay chở ông Tập Cận Bình, sau khi chuyên cơ chở lãnh đạo Trung Quốc đi vào không phận Nga. Video do hãng thông tấn Xinhua của Trung Quốc đăng được quay từ cửa sổ máy bay chở Chủ tịch Tập Cận Bình hôm 7/5, cho thấy tiêm kích Su-35 Nga bay song song với chuyên cơ. Tiêm kích làm nhiệm vụ hộ tống ngay sau khi chuyên cơ chở ông Tập đi vào không phận Nga và trước khi nó hạ cánh xuống sân bay quốc tế Vnukovo ở Moskva.Trong lần gần nhất lãnh đạo Trung Quốc thăm Nga vào tháng 10/2024, Nga cũng triển khai tiêm kích hộ tống chuyên cơ của ông Tập tới thành phố Kazan tham dự hội nghị thượng đỉnh khối BRICS. Tiêm kích Nga hộ tống chuyên cơ chở ông Tập Cận Bình Tiêm kích Nga hộ tống chuyên cơ chở Chủ tịch Trung Quốc Tập Cận Bình hôm 7/5. Video: Xinhua Ông Tập thăm Nga trong ba ngày theo lời mời của Tổng thống Vladimir Putin và sẽ dự lễ duyệt binh kỷ niệm 80 năm Ngày Chiến thắng tại Moskva.Trong bài viết đăng trên báo Rossiyskaya Gazeta của Nga hôm 7/5, ông Tập ca ngợi mối quan hệ \"bền bỉ\" giữa Trung Quốc và Nga, đồng thời kêu gọi các quốc gia khác không can thiệp vào mối quan hệ này.\"Hai bên nên cùng nhau chống lại mọi nỗ lực can thiệp, phá hoại tình hữu nghị, sự tin tưởng lẫn nhau giữa Trung Quốc và Nga, không nên bối rối trước các sự kiện nhất thời hay bị nhiễu loạn bởi sóng to gió lớn, vận dụng sự chắc chắn và bền bỉ của hợp tác chiến lược Trung - Nga để cùng thúc đẩy quá trình đa cực hóa thế giới, xây dựng cộng đồng chung tương lai cho nhân loại\", lãnh đạo Trung Quốc viết.Điện Kremlin ca ngợi quan hệ Nga - Trung là \"ví dụ thực tế\" về sự hợp tác và cho biết mối quan hệ này \"đang ở đỉnh cao\". Theo Điện Kremlin, Tổng thống Putin và Chủ tịch Tập Cận Bình sẽ thảo luận về vấn đề Ukraine và mối quan hệ Nga - Mỹ tại cuộc họp riêng.Trong thập kỷ qua, Trung Quốc và Nga ngày càng thắt chặt quan hệ, với việc Bắc Kinh trở thành đối tác thương mại lớn nhất của Moskva. Nga hiện là đối tác thương mại lớn thứ năm của Trung Quốc. Chủ tịch Trung Quốc Tập Cận Bình (trái) tại sân bay Vnukovo ở Moskva ngày 7/5. Ảnh: Xinhua Lễ duyệt binh mừng Ngày Chiến thắng sẽ diễn ra tại Quảng trường Đỏ vào 9/5 để kỷ niệm 80 năm Liên Xô đánh bại phát xít Đức trong Thế chiến II và được dự đoán có quy mô lớn nhất từ trước đến nay. 29 lãnh đạo trên thế giới sẽ tham dự sự kiện này. Trung Quốc cử 102 binh sĩ diễu hành tại sự kiện, nhóm binh sĩ nước ngoài lớn nhất trong số 13 quốc gia tham gia.Chiến tranh Vệ quốc Vĩ đại (1941-1945) là cuộc chiến quy mô lớn nhất và gây thương vong nặng nề nhất trong lịch sử nhân loại, với khoảng 27 triệu binh sĩ, dân thường Liên Xô thiệt mạng để bảo vệ tổ quốc và nhân loại trước chủ nghĩa phát xít.Cuộc chiến kết thúc ngày 9/5/1945, khi đại diện phát xít Đức ký vào biên bản xác nhận đầu hàng vô điều kiện trước đại diện Đồng minh tại Berlin. Hồng quân Liên Xô tổ chức lễ Duyệt binh Chiến thắng đầu tiên vào ngày 24/6/1945. Lễ duyệt binh sau đó diễn ra ngày 9/5 vào các năm 1965, 1985 và 1990.Sau khi Liên Xô tan rã, Nga nối lại Duyệt binh Chiến thắng tại Moskva và nhiều thành phố. Từ đó tới nay, sự kiện này diễn ra thường niên vào ngày 9/5.Huyền Lê (Theo Xinhua, AFP) Video do hãng thông tấn Xinhua của Trung Quốc đăng được quay từ cửa sổ máy bay chở Chủ tịch Tập Cận Bình hôm 7/5, cho thấy tiêm kích Su-35 Nga bay song song với chuyên cơ. Tiêm kích làm nhiệm vụ hộ tống ngay sau khi chuyên cơ chở ông Tập đi vào không phận Nga và trước khi nó hạ cánh xuống sân bay quốc tế Vnukovo ở Moskva. Trong lần gần nhất lãnh đạo Trung Quốc thăm Nga vào tháng 10/2024, Nga cũng triển khai tiêm kích hộ tống chuyên cơ của ông Tập tới thành phố Kazan tham dự hội nghị thượng đỉnh khối BRICS. Tiêm kích Nga hộ tống chuyên cơ chở Chủ tịch Trung Quốc Tập Cận Bình hôm 7/5. Video: Xinhua Ông Tập thăm Nga trong ba ngày theo lời mời của Tổng thống Vladimir Putin và sẽ dự lễ duyệt binh kỷ niệm 80 năm Ngày Chiến thắng tại Moskva. Trong bài viết đăng trên báo Rossiyskaya Gazeta của Nga hôm 7/5, ông Tập ca ngợi mối quan hệ \"bền bỉ\" giữa Trung Quốc và Nga, đồng thời kêu gọi các quốc gia khác không can thiệp vào mối quan hệ này. \"Hai bên nên cùng nhau chống lại mọi nỗ lực can thiệp, phá hoại tình hữu nghị, sự tin tưởng lẫn nhau giữa Trung Quốc và Nga, không nên bối rối trước các sự kiện nhất thời hay bị nhiễu loạn bởi sóng to gió lớn, vận dụng sự chắc chắn và bền bỉ của hợp tác chiến lược Trung - Nga để cùng thúc đẩy quá trình đa cực hóa thế giới, xây dựng cộng đồng chung tương lai cho nhân loại\", lãnh đạo Trung Quốc viết. Điện Kremlin ca ngợi quan hệ Nga - Trung là \"ví dụ thực tế\" về sự hợp tác và cho biết mối quan hệ này \"đang ở đỉnh cao\". Theo Điện Kremlin, Tổng thống Putin và Chủ tịch Tập Cận Bình sẽ thảo luận về vấn đề Ukraine và mối quan hệ Nga - Mỹ tại cuộc họp riêng. Trong thập kỷ qua, Trung Quốc và Nga ngày càng thắt chặt quan hệ, với việc Bắc Kinh trở thành đối tác thương mại lớn nhất của Moskva. Nga hiện là đối tác thương mại lớn thứ năm của Trung Quốc. Chủ tịch Trung Quốc Tập Cận Bình (trái) tại sân bay Vnukovo ở Moskva ngày 7/5. Ảnh: Xinhua Lễ duyệt binh mừng Ngày Chiến thắng sẽ diễn ra tại Quảng trường Đỏ vào 9/5 để kỷ niệm 80 năm Liên Xô đánh bại phát xít Đức trong Thế chiến II và được dự đoán có quy mô lớn nhất từ trước đến nay. 29 lãnh đạo trên thế giới sẽ tham dự sự kiện này. Trung Quốc cử 102 binh sĩ diễu hành tại sự kiện, nhóm binh sĩ nước ngoài lớn nhất trong số 13 quốc gia tham gia. Chiến tranh Vệ quốc Vĩ đại (1941-1945) là cuộc chiến quy mô lớn nhất và gây thương vong nặng nề nhất trong lịch sử nhân loại, với khoảng 27 triệu binh sĩ, dân thường Liên Xô thiệt mạng để bảo vệ tổ quốc và nhân loại trước chủ nghĩa phát xít. Cuộc chiến kết thúc ngày 9/5/1945, khi đại diện phát xít Đức ký vào biên bản xác nhận đầu hàng vô điều kiện trước đại diện Đồng minh tại Berlin. Hồng quân Liên Xô tổ chức lễ Duyệt binh Chiến thắng đầu tiên vào ngày 24/6/1945. Lễ duyệt binh sau đó diễn ra ngày 9/5 vào các năm 1965, 1985 và 1990. Sau khi Liên Xô tan rã, Nga nối lại Duyệt binh Chiến thắng tại Moskva và nhiều thành phố. Từ đó tới nay, sự kiện này diễn ra thường niên vào ngày 9/5. Huyền Lê (Theo Xinhua, AFP)"
  },
  {
    "source": "VnExpress",
    "topic": "Kinh doanh",
    "title": "Lý do Hải Phòng thành quán quân năng lực cạnh tranh cấp tỉnh",
    "link": "https://vnexpress.net/ly-do-hai-phong-thanh-quan-quan-nang-luc-canh-tranh-cap-tinh-4882779.html",
    "image": "https://i1-kinhdoanh.vnecdn.net/2025/05/07/z6572982928259737b6c6f6a3eaa1b-8224-9236-1746618682.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=guMuI_rIuxjBw96Dh4bGBA",
    "published": "2025-05-08T06:14:11+07:00",
    "content": "Cải thiện về tiếp cận đất đai, tính minh bạch, năng động của chính quyền là một trong những động lực giúp Hải Phòng thăng hạng về năng lực cạnh tranh cấp tỉnh năm 2024. Chỉ số năng lực cạnh tranh cấp tỉnh (PCI) được Liên đoàn Thương mại và Công nghiệp Việt Nam (VCCI) thực hiện định kỳ từ 2005, như một trong những chỉ báo đánh giá khả năng xây dựng môi trường kinh doanh, thu hút đầu tư của chính quyền các địa phương.Hải Phòng là trung tâm công nghiệp, cảng biển quan trọng của miền Bắc. Năm nay, thành phố này vượt Quảng Ninh, lần đầu tiên vươn lên dẫn đầu cả nước với 74,84 điểm. Đây là năm thứ 4 liên tiếp Hải Phòng nằm trong top 3 địa phương có chất lượng điều hành kinh tế tốt nhất. Trước đó, địa phương này có 7 năm liên tiếp xếp hạng trong top 10 cả nước. Với kết quả này, Hải Phòng có 3 chỉ số đứng đầu trong các bảng xếp hạng năm 2024 về cải cách hành chính, cải thiện môi trường đầu tư kinh doanh. Đó là, Chỉ số Cạnh tranh cấp tỉnh (PCI); Chỉ số Cải cách hành chính (PAR Index) và Chỉ số hài lòng của người dân đối với sự phục vụ của cơ quan hành chính nhà nước (SIPAS).Theo báo cáo PCI 2024, thứ hạng cao của Hải Phòng đã phản ánh nỗ lực cải thiện môi trường kinh doanh với các sáng kiến chính gồm đơn giản hoá thủ tục hành chính và thúc đẩy đầu tư.Những cải cách này góp phần cải thiện các lĩnh vực của chỉ số PCI cho thành phố. Có 7 trong 10 lĩnh vực điều hành của Hải Phòng được các doanh nghiệp ghi nhận tăng điểm so với năm 2023. Các lĩnh vực này gồm gia nhập thị trường, tiếp cận đất đai, tính minh bạch, chi phí không chính thức, cạnh tranh bình đẳng, tính năng động của chính quyền, thiết chế pháp lý và an ninh trật tự.\"Vị trí quán quân này đã thể hiện những đánh giá ở góc nhìn khách quan của cộng đồng doanh nghiệp về môi trường đầu tư - kinh doanh của Hải Phòng\", ông Đậu Anh Tuấn, Phó tổng thư ký kiêm Trưởng Ban pháp chế VCCI nói. Nhìn cả quá trình, bước chuyển mạnh mẽ của Hải Phòng trong PCI 2024 đến từ nỗ lực cải cách liên tục trong nhiều năm.Trong lần đánh giá chính thức đầu tiên vào năm 2006, PCI Hải Phòng chỉ xếp hạng thứ 41 trong 63 tỉnh, thành phố. Liên tục từ năm 2006-2011, chỉ số PCI của thành phố duy trì mức xếp hạng ở vị trí thấp 36-48 và luôn biến động, năm trước tăng hạng thì năm sau giảm hạng.Giai đoạn 2012-2018, PCI đã cải thiện hơn so với giai đoạn trước nhưng vẫn có những biến động lớn ở vị trí xếp hạng.Giai đoạn 2019-2024, chỉ số PCI Hải Phòng bắt đầu có bước chuyển biến mạnh mẽ, liên tục chinh phục các vị trí xếp hạng cao và giữ vững top đầu qua các năm. Cụ thể, năm 2019 xếp hạng 10 trong 63, sau đó vươn lên vị trí thứ 2-3 trong 3 năm liên tiếp (2021-2023).PCI vốn đóng vai trò như một radar chính sách, giúp nhà điều hành phát hiện sớm những điểm nghẽn, những rào cản vô hình, từ đó kiến tạo một môi trường đầu tư, kinh doanh minh bạch, hiệu quả. Theo ông Lê Tiến Châu, Bí thư Thành ủy Hải Phòng, thành phố hàng năm đều phân tích cụ thể từng chỉ tiêu của 10 chỉ số thành phần PCI để đưa ra các điểm mạnh, yếu cần khắc phục. Trên cơ sở đó, họ xây dựng kế hoạch cải thiện với các mục tiêu, yêu cầu và nhiệm vụ cụ thể giao tới các sở ngành, địa phương.\"Chỉ số PCI là công cụ quan trọng giúp Hải Phòng đổi mới tư duy điều hành, nâng hiệu quả quản trị, xây dựng thương hiệu địa phương\", ông Châu nói, thêm rằng đây cũng là công cụ giám sát hữu hiệu, phản ánh tiếng nói doanh nghiệp với chính quyền để họ có giải pháp cải thiện môi trường đầu tư, kinh doanh. Đường Lê Hồng Phong, Hải Phòng. Ảnh: Lê Tân Thực tế, Hải Phòng đã có nhiều kế hoạch cải cách hành chính, thường xuyên đối thoại với cộng đồng doanh nghiệp trong nước và FDI để kịp thời tháo gỡ, hỗ trợ doanh nghiệp. Năm 2024, 100% thủ tục hành chính của thành phố được giải quyết tại bộ phận một cửa. Họ cũng công bố danh mục thủ tục hành chính và công khai trên hệ thống trực tuyến. Các khoản phí, lệ phí dịch vụ công trực tuyến tại địa phương được miễn giảm.Khi được khảo sát vào năm 2024, phần lớn các doanh nghiệp, hợp tác xã, hộ kinh doanh đều đồng ý cho rằng môi trường được cải thiện hơn và chất lượng quản lý điều hành của các cơ quan cũng được nâng cao. Cụ thể, 96,45% hộ kinh doanh và 96,7% doanh nghiệp, hợp tác xã cho rằng chất lượng quản lý về kinh tế của chính quyền địa phương hoặc Sở, ban, ngành có cải thiện.Nỗ lực cải cách đã giúp Hải Phòng vươn lên top 5 địa phương có quy mô kinh tế lớn nhất cả nước vào năm 2024 và duy trì tốc độ tăng trưởng GRDP hai con số liên tục 10 năm qua. GRDP bình quân đầu người liên tục tăng từ 1.587 USD năm 2010 lên 5.863 USD vào 2020 và 8.665 USD năm 2024, vượt xa mức 4.700 USD bình quân của cả nước.Riêng bốn năm 2019-2023 thành phố tăng trưởng kinh tế 12,6% mỗi năm, gấp 2,44 lần bình quân chung cả nước, gấp 1,74 lần giai đoạn 2014-2018. Quy mô kinh tế của Hải Phòng liên tục tăng, duy trì vị trí thứ hai vùng đồng bằng sông Hồng (sau Thủ đô Hà Nội) và thứ năm cả nước.Trong 3 năm (2022-2024), thu ngân sách nhà nước trên địa bàn thành phố vượt mốc 100.000 tỷ đồng. Cùng với đó, 4 năm liên tiếp (2021-2024), Hải Phòng đứng top 5 cả nước về thu hút vốn đầu tư nước ngoài FDI. Năm 2024, với tổng vốn FDI đăng ký đạt 4,94 tỷ USD, vượt 145% so với kế hoạch đề ra và tăng hơn 34% so với cùng kỳ năm trước.Năm nay, thành phố đặt mục tiêu tăng trưởng 12,5%, hướng đến con số 15-16% giai đoạn 2026-2030. Theo phương án của trung ương, Hải Phòng sẽ sáp nhập với Hải Dương, lấy tên là TP Hải Phòng, trung tâm hành chính đặt tại Hải Phòng.Để đạt mục tiêu tăng trưởng, lãnh đạo thành phố cho biết họ sẽ tập trung xây dựng chính quyền số, bảo đảm quá trình sắp xếp bộ máy sau khi hợp nhất không làm gián đoạn quá trình thực hiện thủ tục hành chính của người dân và doanh nghiệp.Hải Phòng cũng định hướng phát triển đồng bộ hạ tầng chiến lược với tinh thần \"hạ tầng đi trước – tăng trưởng theo sau\". Theo đó, các bến còn lại của Cảng Lạch Huyện sẽ được tập trung hoàn thiện. Thành phố sẽ phát triển cảng biển thế hệ mới Nam Đồ Sơn, sân bay quốc tế Tiên Lãng, đường sắt tốc độ cao Lào Cai - Hà Nội - Hải Phòng, mạng lưới logistics và hạ tầng số phủ kín đến cấp xã, làm nền tảng cho kinh tế số.Thành phố cảng cũng tập trung hỗ trợ khu vực kinh tế tư nhân, phát triển cộng đồng doanh nghiệp lớn mạnh, đủ sức tham gia chuỗi cung ứng toàn cầu. Ngoài ra, lãnh đạo Hải Phòng cho biết sẽ không ngừng đổi mới, nâng chất lượng quản trị và điều hành, xây dựng chính quyền số và chất lượng Chỉ số PCI.Phương Dung - Lê Tân Chỉ số năng lực cạnh tranh cấp tỉnh (PCI) được Liên đoàn Thương mại và Công nghiệp Việt Nam (VCCI) thực hiện định kỳ từ 2005, như một trong những chỉ báo đánh giá khả năng xây dựng môi trường kinh doanh, thu hút đầu tư của chính quyền các địa phương. Hải Phòng là trung tâm công nghiệp, cảng biển quan trọng của miền Bắc. Năm nay, thành phố này vượt Quảng Ninh, lần đầu tiên vươn lên dẫn đầu cả nước với 74,84 điểm. Đây là năm thứ 4 liên tiếp Hải Phòng nằm trong top 3 địa phương có chất lượng điều hành kinh tế tốt nhất. Trước đó, địa phương này có 7 năm liên tiếp xếp hạng trong top 10 cả nước. Với kết quả này, Hải Phòng có 3 chỉ số đứng đầu trong các bảng xếp hạng năm 2024 về cải cách hành chính, cải thiện môi trường đầu tư kinh doanh. Đó là, Chỉ số Cạnh tranh cấp tỉnh (PCI); Chỉ số Cải cách hành chính (PAR Index) và Chỉ số hài lòng của người dân đối với sự phục vụ của cơ quan hành chính nhà nước (SIPAS). Theo báo cáo PCI 2024, thứ hạng cao của Hải Phòng đã phản ánh nỗ lực cải thiện môi trường kinh doanh với các sáng kiến chính gồm đơn giản hoá thủ tục hành chính và thúc đẩy đầu tư. Những cải cách này góp phần cải thiện các lĩnh vực của chỉ số PCI cho thành phố. Có 7 trong 10 lĩnh vực điều hành của Hải Phòng được các doanh nghiệp ghi nhận tăng điểm so với năm 2023. Các lĩnh vực này gồm gia nhập thị trường, tiếp cận đất đai, tính minh bạch, chi phí không chính thức, cạnh tranh bình đẳng, tính năng động của chính quyền, thiết chế pháp lý và an ninh trật tự. \"Vị trí quán quân này đã thể hiện những đánh giá ở góc nhìn khách quan của cộng đồng doanh nghiệp về môi trường đầu tư - kinh doanh của Hải Phòng\", ông Đậu Anh Tuấn, Phó tổng thư ký kiêm Trưởng Ban pháp chế VCCI nói. Nhìn cả quá trình, bước chuyển mạnh mẽ của Hải Phòng trong PCI 2024 đến từ nỗ lực cải cách liên tục trong nhiều năm. Trong lần đánh giá chính thức đầu tiên vào năm 2006, PCI Hải Phòng chỉ xếp hạng thứ 41 trong 63 tỉnh, thành phố. Liên tục từ năm 2006-2011, chỉ số PCI của thành phố duy trì mức xếp hạng ở vị trí thấp 36-48 và luôn biến động, năm trước tăng hạng thì năm sau giảm hạng. Giai đoạn 2012-2018, PCI đã cải thiện hơn so với giai đoạn trước nhưng vẫn có những biến động lớn ở vị trí xếp hạng. Giai đoạn 2019-2024, chỉ số PCI Hải Phòng bắt đầu có bước chuyển biến mạnh mẽ, liên tục chinh phục các vị trí xếp hạng cao và giữ vững top đầu qua các năm. Cụ thể, năm 2019 xếp hạng 10 trong 63, sau đó vươn lên vị trí thứ 2-3 trong 3 năm liên tiếp (2021-2023). PCI vốn đóng vai trò như một radar chính sách, giúp nhà điều hành phát hiện sớm những điểm nghẽn, những rào cản vô hình, từ đó kiến tạo một môi trường đầu tư, kinh doanh minh bạch, hiệu quả. Theo ông Lê Tiến Châu, Bí thư Thành ủy Hải Phòng, thành phố hàng năm đều phân tích cụ thể từng chỉ tiêu của 10 chỉ số thành phần PCI để đưa ra các điểm mạnh, yếu cần khắc phục. Trên cơ sở đó, họ xây dựng kế hoạch cải thiện với các mục tiêu, yêu cầu và nhiệm vụ cụ thể giao tới các sở ngành, địa phương. \"Chỉ số PCI là công cụ quan trọng giúp Hải Phòng đổi mới tư duy điều hành, nâng hiệu quả quản trị, xây dựng thương hiệu địa phương\", ông Châu nói, thêm rằng đây cũng là công cụ giám sát hữu hiệu, phản ánh tiếng nói doanh nghiệp với chính quyền để họ có giải pháp cải thiện môi trường đầu tư, kinh doanh. Đường Lê Hồng Phong, Hải Phòng. Ảnh: Lê Tân Thực tế, Hải Phòng đã có nhiều kế hoạch cải cách hành chính, thường xuyên đối thoại với cộng đồng doanh nghiệp trong nước và FDI để kịp thời tháo gỡ, hỗ trợ doanh nghiệp. Năm 2024, 100% thủ tục hành chính của thành phố được giải quyết tại bộ phận một cửa. Họ cũng công bố danh mục thủ tục hành chính và công khai trên hệ thống trực tuyến. Các khoản phí, lệ phí dịch vụ công trực tuyến tại địa phương được miễn giảm. Khi được khảo sát vào năm 2024, phần lớn các doanh nghiệp, hợp tác xã, hộ kinh doanh đều đồng ý cho rằng môi trường được cải thiện hơn và chất lượng quản lý điều hành của các cơ quan cũng được nâng cao. Cụ thể, 96,45% hộ kinh doanh và 96,7% doanh nghiệp, hợp tác xã cho rằng chất lượng quản lý về kinh tế của chính quyền địa phương hoặc Sở, ban, ngành có cải thiện. Nỗ lực cải cách đã giúp Hải Phòng vươn lên top 5 địa phương có quy mô kinh tế lớn nhất cả nước vào năm 2024 và duy trì tốc độ tăng trưởng GRDP hai con số liên tục 10 năm qua. GRDP bình quân đầu người liên tục tăng từ 1.587 USD năm 2010 lên 5.863 USD vào 2020 và 8.665 USD năm 2024, vượt xa mức 4.700 USD bình quân của cả nước. Riêng bốn năm 2019-2023 thành phố tăng trưởng kinh tế 12,6% mỗi năm, gấp 2,44 lần bình quân chung cả nước, gấp 1,74 lần giai đoạn 2014-2018. Quy mô kinh tế của Hải Phòng liên tục tăng, duy trì vị trí thứ hai vùng đồng bằng sông Hồng (sau Thủ đô Hà Nội) và thứ năm cả nước. Trong 3 năm (2022-2024), thu ngân sách nhà nước trên địa bàn thành phố vượt mốc 100.000 tỷ đồng. Cùng với đó, 4 năm liên tiếp (2021-2024), Hải Phòng đứng top 5 cả nước về thu hút vốn đầu tư nước ngoài FDI. Năm 2024, với tổng vốn FDI đăng ký đạt 4,94 tỷ USD, vượt 145% so với kế hoạch đề ra và tăng hơn 34% so với cùng kỳ năm trước. Năm nay, thành phố đặt mục tiêu tăng trưởng 12,5%, hướng đến con số 15-16% giai đoạn 2026-2030. Theo phương án của trung ương, Hải Phòng sẽ sáp nhập với Hải Dương, lấy tên là TP Hải Phòng, trung tâm hành chính đặt tại Hải Phòng. Để đạt mục tiêu tăng trưởng, lãnh đạo thành phố cho biết họ sẽ tập trung xây dựng chính quyền số, bảo đảm quá trình sắp xếp bộ máy sau khi hợp nhất không làm gián đoạn quá trình thực hiện thủ tục hành chính của người dân và doanh nghiệp. Hải Phòng cũng định hướng phát triển đồng bộ hạ tầng chiến lược với tinh thần \"hạ tầng đi trước – tăng trưởng theo sau\". Theo đó, các bến còn lại của Cảng Lạch Huyện sẽ được tập trung hoàn thiện. Thành phố sẽ phát triển cảng biển thế hệ mới Nam Đồ Sơn, sân bay quốc tế Tiên Lãng, đường sắt tốc độ cao Lào Cai - Hà Nội - Hải Phòng, mạng lưới logistics và hạ tầng số phủ kín đến cấp xã, làm nền tảng cho kinh tế số. Thành phố cảng cũng tập trung hỗ trợ khu vực kinh tế tư nhân, phát triển cộng đồng doanh nghiệp lớn mạnh, đủ sức tham gia chuỗi cung ứng toàn cầu. Ngoài ra, lãnh đạo Hải Phòng cho biết sẽ không ngừng đổi mới, nâng chất lượng quản trị và điều hành, xây dựng chính quyền số và chất lượng Chỉ số PCI. Phương Dung - Lê Tân"
  },
  {
    "source": "VnExpress",
    "topic": "Công nghệ",
    "title": "Galaxy S25 Edge siêu mỏng ra mắt ngày 13/5",
    "link": "https://vnexpress.net/galaxy-s25-edge-sieu-mong-ra-mat-ngay-13-5-4883016.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/08/image-2025-5-8-474-1746661997-4636-1746662134.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=EdY4GCiVXJMB4b1te4QxCA",
    "published": "2025-05-08T06:57:34+07:00",
    "content": "Galaxy S25 Edge, thành viên mới của dòng S25, sẽ ra mắt ngày 13/5 và tập trung vào thiết kế siêu mỏng cùng loạt tính năng Galaxy AI. Sau khi hé lộ một số thông tin hồi tháng 1, Samsung hôm nay xác nhận S25 Edge sẽ trình làng tại sự kiện Unpacked trực tuyến tuần tới. Thông báo ra mắt điện thoại mới của Samsung với điểm nhấn là độ mỏng. Tại Mỹ, Samsung đang giảm 50 USD (1,3 triệu đồng) cho người đặt mua trước từ tuần này. Tuy nhiên, hãng chưa công bố ngày bán cũng như các chương trình đặt hàng S25 Edge tại Việt Nam.Nguồn tin của VnExpress cho biết Việt Nam nhiều khả năng là một trong những thị trường đầu tiên bán S25 Edge cùng Mỹ, Hàn Quốc.Galaxy S25 Edge được Samsung gọi là \"kỳ quan kỹ thuật\" với thiết kế siêu mỏng, cấu trúc cao cấp. Công ty cũng nhấn mạnh các tính năng trí tuệ nhân tạo, giúp biến điện thoại thành công cụ thiết yếu hàng ngày cho mọi nhu cầu từ giải trí đến làm việc chuyên sâu.Thông số kỹ thuật trên S25 Edge chưa được công bố, trừ việc máy có camera góc rộng 200 megapixel, buồng hơi tản nhiệt, bộ tính năng Galaxy AI và thiết kế mỏng. Nguyên mẫu Galaxy S25 Edge trưng bày tại sự kiện Unpacked tại Mỹ ngày 23/1. Ảnh: The Verge Galaxy S25 Edge chỉ xuất hiện trong ít giây cuối sự kiện Unpacked ngày 23/1 và được mô tả là \"sự kết tinh công nghệ tiên tiến nhất\". Một số nguồn tin dự đoán S25 Edge mỏng 6,4 mm. Phiên bản Galaxy S25 mỏng nhất hiện tại là 7,2 mm.Samsung ra mắt S25 Edge trong bối cảnh thị trường điện thoại đang quay trở lại cuộc đua siêu mỏng. Apple, đối thủ lớn nhất của hãng Hàn Quốc, được cho là sẽ ra mắt iPhone Air hoàn toàn mới với độ mỏng khoảng 5,5 mm. Các hãng Trung Quốc như Vivo, Oppo cũng đang nghiên cứu và phát triển smartphone cao cấp với thiết kế mỏng. Tuấn Hưng Sau khi hé lộ một số thông tin hồi tháng 1, Samsung hôm nay xác nhận S25 Edge sẽ trình làng tại sự kiện Unpacked trực tuyến tuần tới. Thông báo ra mắt điện thoại mới của Samsung với điểm nhấn là độ mỏng. Tại Mỹ, Samsung đang giảm 50 USD (1,3 triệu đồng) cho người đặt mua trước từ tuần này. Tuy nhiên, hãng chưa công bố ngày bán cũng như các chương trình đặt hàng S25 Edge tại Việt Nam. Nguồn tin của VnExpress cho biết Việt Nam nhiều khả năng là một trong những thị trường đầu tiên bán S25 Edge cùng Mỹ, Hàn Quốc. Galaxy S25 Edge được Samsung gọi là \"kỳ quan kỹ thuật\" với thiết kế siêu mỏng, cấu trúc cao cấp. Công ty cũng nhấn mạnh các tính năng trí tuệ nhân tạo, giúp biến điện thoại thành công cụ thiết yếu hàng ngày cho mọi nhu cầu từ giải trí đến làm việc chuyên sâu. Thông số kỹ thuật trên S25 Edge chưa được công bố, trừ việc máy có camera góc rộng 200 megapixel, buồng hơi tản nhiệt, bộ tính năng Galaxy AI và thiết kế mỏng. Nguyên mẫu Galaxy S25 Edge trưng bày tại sự kiện Unpacked tại Mỹ ngày 23/1. Ảnh: The Verge Galaxy S25 Edge chỉ xuất hiện trong ít giây cuối sự kiện Unpacked ngày 23/1 và được mô tả là \"sự kết tinh công nghệ tiên tiến nhất\". Một số nguồn tin dự đoán S25 Edge mỏng 6,4 mm. Phiên bản Galaxy S25 mỏng nhất hiện tại là 7,2 mm. Samsung ra mắt S25 Edge trong bối cảnh thị trường điện thoại đang quay trở lại cuộc đua siêu mỏng. Apple, đối thủ lớn nhất của hãng Hàn Quốc, được cho là sẽ ra mắt iPhone Air hoàn toàn mới với độ mỏng khoảng 5,5 mm. Các hãng Trung Quốc như Vivo, Oppo cũng đang nghiên cứu và phát triển smartphone cao cấp với thiết kế mỏng. Tuấn Hưng"
  },
  {
    "source": "VnExpress",
    "topic": "Giáo dục",
    "title": "Hai nữ sinh cùng quê, trùng sinh nhật dẫn đầu ĐH Kinh tế Quốc dân",
    "link": "https://vnexpress.net/hai-nu-sinh-cung-que-trung-sinh-nhat-dan-dau-dh-kinh-te-quoc-dan-4882933.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/08/20250507-170913-0-1746637592-1-5147-6567-1746637967.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=OqckyxPTaSiDMC4TKHGpCA",
    "published": "2025-05-08T06:16:55+07:00",
    "content": "Cùng quê Hải Dương và trùng ngày, tháng, năm sinh, Ngọc Hà và Kim Ngân tình cờ đều tốt nghiệp sớm Đại học Kinh tế Quốc dân (NEU) với điểm 4/4. Tô Ngọc Hà, quê ở huyện Chí Linh, học chuyên ngành Logistics và quản lý chuỗi cung ứng. Còn Phạm Thị Kim Ngân quê huyện Thanh Hà, học ngành Hệ thống thông tin quản lý.Hai cô gái cùng sinh nhật 3/4/2003, tốt nghiệp Đại học Kinh tế Quốc dân đợt tháng 4 với điểm 4/4. Hà và Ngân là hai trong ba sinh viên tốt nghiệp sớm năm nay với điểm tuyệt đối.\"Không quen biết nhau từ trước nên bọn mình thấy rất bất ngờ và thú vị khi biết có một bạn cùng quê, trùng ngày tháng năm sinh, lại tốt nghiệp cùng nhau như thế này\", cả hai bày tỏ.TS Vũ Trọng Nghĩa, Trưởng phòng Truyền thông Đại học Kinh tế Quốc dân, cũng nhìn nhận đây là \"sự trùng hợp thú vị\". Năm 2023, trường mới có thủ khoa đầu tiên đạt 4.0 từ khi đổi cách tính điểm theo hệ 4.\"Chúng tôi mong sẽ có nhiều thủ khoa 4.0 với những điểm thú vị hơn nữa xuất hiện, và sẽ giới thiệu các em trong lễ tốt nghiệp vào tháng 8 tới đây\", ông Nghĩa nói. Kim Ngân (phải) và Ngọc Hà. Ảnh: Thanh Hằng Là cựu học sinh chuyên Toán, trường THPT chuyên Nguyễn Trãi, Ngọc Hà học kinh tế vì muốn học hỏi được nhiều kỹ năng, có sự linh hoạt khi chọn ngành nghề. Còn Kim Ngân, cựu học sinh trường THPT Hà Đông, muốn học một ngành có sự kết hợp giữa công nghệ và kinh tế, nên chọn Hệ thống thông tin quản lý.Năm 2021 khi cả hai trở thành tân sinh viên, Covid-19 diễn biến phức tạp nên Đại học Kinh tế Quốc dân tổ chức học online. Chưa được thăm trường hay gặp trực tiếp thầy cô, bạn bè, hai nữ sinh đều thấy khó khăn khi phải bắt nhịp với chương trình đại học qua màn hình máy tính.Dù vậy, sự sôi nổi của bạn bè và bài giảng cuốn hút khiến cả hai hào hứng. Hà kể thầy cô thường lấy ví dụ gắn với thực tế, giao nhiều bài tập mở để sinh viên phát biểu, nên dần thoải mái \"giơ tay\" trong giờ, nhờ vậy mà hiểu bài hơn.Đều xác định mục tiêu ra trường sớm với điểm tốt, hai nữ sinh học vượt 1-2 môn mỗi kỳ, suýt soát đạt ngưỡng tối đa được đăng ký là 25 tín chỉ.Cả hai cũng khá tương đồng về phương pháp học. Theo Ngân và Hà, thời gian học trên lớp là lúc tiếp thu kiến thức mới tốt nhất, nếu không hiểu cũng có thể hỏi lại thầy cô ngay. Thời gian ở nhà, hai nữ sinh chủ yếu dành cho việc ôn tập.Để duy trì điểm tốt, Hà và Ngân đều chú trọng từng điểm thành phần, không chỉ dồn cả vào điểm thi, dù điều này rất áp lực.\"Đôi khi chỉ vì dậy muộn, không điểm danh hoặc điểm giữa kỳ không tốt cũng có thể khiến môn đó không được 4 như mong đợi. Mình là người cầu toàn, nên luôn muốn mọi thứ chỉn chu, chủ động\", Ngân bày tỏ.Khi làm bài tập nhóm, Ngân và Hà cũng thường làm nhóm trưởng. Việc này giúp hai nữ sinh có thêm một lần ôn tập khi tổng hợp tài liệu của các thành viên. Lúc gần thi, cả hai chia đều lịch học cho từng môn, ưu tiên hơn cho môn có nhiều tín chỉ, hoặc môn mà điểm thành phần chưa tốt.\"Giữ sự tập trung như nhau cho mọi môn là rất khó, nên cần có chiến thuật lúc ôn thi, bằng cách phân chia thời gian học dựa trên thế mạnh, điểm yếu và độ khó từng môn\", Hà chia sẻ.Hai nữ sinh nói không tham gia nhiều hoạt động ngoại khóa, nếu có thường chủ yếu ở hai năm đầu, để dành thời gian cho việc học.\"Mình nghĩ đây cũng là điều đánh đổi. Với mình thì muốn học tốt cần giảm hoạt động ngoại khóa\", Ngân nhìn nhận.Dù vậy, nhờ sắp xếp khoa học, cả hai vẫn còn thời gian rảnh cho các sở thích cá nhân, gặp gỡ bạn bè. Song song với chuyên ngành chính là Logistics, từ năm hai, Hà đăng ký học thêm ngành Thương mại điện tử.Hiện, Ngân làm chuyên viên phân tích nghiệp vụ tại một công ty công nghệ. Công việc hàng ngày của cô là thiết kế cơ sở dữ liệu, giao diện mô phỏng phần mềm dựa trên yêu cầu của khách hàng, sau đó kiểm thử chất lượng. Cô cho biết vị trí hiện tại đúng với chuyên ngành được học. Trong tương lai, Ngân muốn du học một ngành về công nghệ và thử sức làm trong lĩnh vực giáo dục.Còn Hà đang hoàn thành nốt chương trình còn lại, dự kiến tốt nghiệp vào cuối năm nay. Thời gian tới, cô sẽ tìm vị trí thực tập cho chuyên ngành đại học thứ hai, dự định học thêm tiếng Trung để có thêm cơ hội nghề nghiệp.Thanh Hằng Tô Ngọc Hà, quê ở huyện Chí Linh, học chuyên ngành Logistics và quản lý chuỗi cung ứng. Còn Phạm Thị Kim Ngân quê huyện Thanh Hà, học ngành Hệ thống thông tin quản lý. Hai cô gái cùng sinh nhật 3/4/2003, tốt nghiệp Đại học Kinh tế Quốc dân đợt tháng 4 với điểm 4/4. Hà và Ngân là hai trong ba sinh viên tốt nghiệp sớm năm nay với điểm tuyệt đối. \"Không quen biết nhau từ trước nên bọn mình thấy rất bất ngờ và thú vị khi biết có một bạn cùng quê, trùng ngày tháng năm sinh, lại tốt nghiệp cùng nhau như thế này\", cả hai bày tỏ. TS Vũ Trọng Nghĩa, Trưởng phòng Truyền thông Đại học Kinh tế Quốc dân, cũng nhìn nhận đây là \"sự trùng hợp thú vị\". Năm 2023, trường mới có thủ khoa đầu tiên đạt 4.0 từ khi đổi cách tính điểm theo hệ 4. \"Chúng tôi mong sẽ có nhiều thủ khoa 4.0 với những điểm thú vị hơn nữa xuất hiện, và sẽ giới thiệu các em trong lễ tốt nghiệp vào tháng 8 tới đây\", ông Nghĩa nói. Kim Ngân (phải) và Ngọc Hà. Ảnh: Thanh Hằng Là cựu học sinh chuyên Toán, trường THPT chuyên Nguyễn Trãi, Ngọc Hà học kinh tế vì muốn học hỏi được nhiều kỹ năng, có sự linh hoạt khi chọn ngành nghề. Còn Kim Ngân, cựu học sinh trường THPT Hà Đông, muốn học một ngành có sự kết hợp giữa công nghệ và kinh tế, nên chọn Hệ thống thông tin quản lý. Năm 2021 khi cả hai trở thành tân sinh viên, Covid-19 diễn biến phức tạp nên Đại học Kinh tế Quốc dân tổ chức học online. Chưa được thăm trường hay gặp trực tiếp thầy cô, bạn bè, hai nữ sinh đều thấy khó khăn khi phải bắt nhịp với chương trình đại học qua màn hình máy tính. Dù vậy, sự sôi nổi của bạn bè và bài giảng cuốn hút khiến cả hai hào hứng. Hà kể thầy cô thường lấy ví dụ gắn với thực tế, giao nhiều bài tập mở để sinh viên phát biểu, nên dần thoải mái \"giơ tay\" trong giờ, nhờ vậy mà hiểu bài hơn. Đều xác định mục tiêu ra trường sớm với điểm tốt, hai nữ sinh học vượt 1-2 môn mỗi kỳ, suýt soát đạt ngưỡng tối đa được đăng ký là 25 tín chỉ. Cả hai cũng khá tương đồng về phương pháp học. Theo Ngân và Hà, thời gian học trên lớp là lúc tiếp thu kiến thức mới tốt nhất, nếu không hiểu cũng có thể hỏi lại thầy cô ngay. Thời gian ở nhà, hai nữ sinh chủ yếu dành cho việc ôn tập. Để duy trì điểm tốt, Hà và Ngân đều chú trọng từng điểm thành phần, không chỉ dồn cả vào điểm thi, dù điều này rất áp lực. \"Đôi khi chỉ vì dậy muộn, không điểm danh hoặc điểm giữa kỳ không tốt cũng có thể khiến môn đó không được 4 như mong đợi. Mình là người cầu toàn, nên luôn muốn mọi thứ chỉn chu, chủ động\", Ngân bày tỏ. Khi làm bài tập nhóm, Ngân và Hà cũng thường làm nhóm trưởng. Việc này giúp hai nữ sinh có thêm một lần ôn tập khi tổng hợp tài liệu của các thành viên. Lúc gần thi, cả hai chia đều lịch học cho từng môn, ưu tiên hơn cho môn có nhiều tín chỉ, hoặc môn mà điểm thành phần chưa tốt. \"Giữ sự tập trung như nhau cho mọi môn là rất khó, nên cần có chiến thuật lúc ôn thi, bằng cách phân chia thời gian học dựa trên thế mạnh, điểm yếu và độ khó từng môn\", Hà chia sẻ. Hai nữ sinh nói không tham gia nhiều hoạt động ngoại khóa, nếu có thường chủ yếu ở hai năm đầu, để dành thời gian cho việc học. \"Mình nghĩ đây cũng là điều đánh đổi. Với mình thì muốn học tốt cần giảm hoạt động ngoại khóa\", Ngân nhìn nhận. Dù vậy, nhờ sắp xếp khoa học, cả hai vẫn còn thời gian rảnh cho các sở thích cá nhân, gặp gỡ bạn bè. Song song với chuyên ngành chính là Logistics, từ năm hai, Hà đăng ký học thêm ngành Thương mại điện tử. Hiện, Ngân làm chuyên viên phân tích nghiệp vụ tại một công ty công nghệ. Công việc hàng ngày của cô là thiết kế cơ sở dữ liệu, giao diện mô phỏng phần mềm dựa trên yêu cầu của khách hàng, sau đó kiểm thử chất lượng. Cô cho biết vị trí hiện tại đúng với chuyên ngành được học. Trong tương lai, Ngân muốn du học một ngành về công nghệ và thử sức làm trong lĩnh vực giáo dục. Còn Hà đang hoàn thành nốt chương trình còn lại, dự kiến tốt nghiệp vào cuối năm nay. Thời gian tới, cô sẽ tìm vị trí thực tập cho chuyên ngành đại học thứ hai, dự định học thêm tiếng Trung để có thêm cơ hội nghề nghiệp. Thanh Hằng"
  },
  {
    "source": "VnExpress",
    "topic": "Pháp luật",
    "title": "5 nông dân bị phạt vì đốt rơm giữa đồng",
    "link": "https://vnexpress.net/5-nong-dan-bi-phat-vi-dot-rom-giua-dong-4882994.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/07/MG-1906-JPG-1810-1746637122.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=i0hKy1fyo8X3RQXWBjr-cQ",
    "published": "2025-05-08T07:38:15+07:00",
    "content": "TP HuếĐốt rơm giữa đồng ruộng chuẩn bị cho vụ mùa mới, năm nông dân ở phường Hương Chữ, thị xã Hương Trà, bị phạt mỗi người 2,5 triệu đồng. Ngày 7/5, ông Lê Đình Lanh, Chủ tịch phường Hương Chữ, thị xã Hương Trà đã ra quyết định xử phạt hành chính với ông Mai Xuân Minh, Nguyễn Công Chụy, Đoàn Văn Bích, Hà Phước Sâm và Đoàn Văn Tiển về hành vi đốt rơm rạ trên đồng ruộng.Lãnh đạo phường Hương Chữ cũng phê phê bình ông Phan Văn Lộc, Tổ trưởng tổ dân phố Phụ Ổ 1, do không chấp hành nhiệm vụ được UBND phường giao trong tổ chức các giải pháp hạn chế đốt rơm rạ trên địa bàn. Sau vụ đông xuân, nông dân ở Huế thường đốt rơm rạ để tạo nguồn tro phân bón cho vụ lúa sau. Ảnh: Võ Thạnh Những năm qua, đến vụ mùa thu hoạch lúa, nông dân ở thành phố Huế thường đốt đồng để tạo nguồn tro phân cho vụ lúa sau. Song, việc đốt rơm rạ gây ô nhiễm môi trường, gây mất an toàn giao thông.Chủ tịch TP Huế đã yêu cầu Sở Nông nghiệp và Môi trường quan trắc hiện trạng môi trường thành phố; khuyến cáo người dân ứng dụng các chế phẩm sinh học xử lý rơm, rạ, phụ phẩm nông nghiệp sau thu hoạch thành phân bón hữu cơ phục vụ nông nghiệp, góp phần giảm thiểu ô nhiễm môi trường.Thành phố yêu cầu các quận, huyện, thị xã thường xuyên kiểm tra, xử lý nghiêm các trường hợp đốt rơm rạ trên đồng ruộng, trên đường giao thông, gây cản trở và làm mất an toàn giao thông.Vụ đông xuân 2024-2025, thành phố Huế đã gieo cấy khoảng 27.900 ha lúa, dự kiến thu hoạch trong tháng 5.Võ Thạnh Ngày 7/5, ông Lê Đình Lanh, Chủ tịch phường Hương Chữ, thị xã Hương Trà đã ra quyết định xử phạt hành chính với ông Mai Xuân Minh, Nguyễn Công Chụy, Đoàn Văn Bích, Hà Phước Sâm và Đoàn Văn Tiển về hành vi đốt rơm rạ trên đồng ruộng. Lãnh đạo phường Hương Chữ cũng phê phê bình ông Phan Văn Lộc, Tổ trưởng tổ dân phố Phụ Ổ 1, do không chấp hành nhiệm vụ được UBND phường giao trong tổ chức các giải pháp hạn chế đốt rơm rạ trên địa bàn. Sau vụ đông xuân, nông dân ở Huế thường đốt rơm rạ để tạo nguồn tro phân bón cho vụ lúa sau. Ảnh: Võ Thạnh Những năm qua, đến vụ mùa thu hoạch lúa, nông dân ở thành phố Huế thường đốt đồng để tạo nguồn tro phân cho vụ lúa sau. Song, việc đốt rơm rạ gây ô nhiễm môi trường, gây mất an toàn giao thông. Chủ tịch TP Huế đã yêu cầu Sở Nông nghiệp và Môi trường quan trắc hiện trạng môi trường thành phố; khuyến cáo người dân ứng dụng các chế phẩm sinh học xử lý rơm, rạ, phụ phẩm nông nghiệp sau thu hoạch thành phân bón hữu cơ phục vụ nông nghiệp, góp phần giảm thiểu ô nhiễm môi trường. Thành phố yêu cầu các quận, huyện, thị xã thường xuyên kiểm tra, xử lý nghiêm các trường hợp đốt rơm rạ trên đồng ruộng, trên đường giao thông, gây cản trở và làm mất an toàn giao thông. Vụ đông xuân 2024-2025, thành phố Huế đã gieo cấy khoảng 27.900 ha lúa, dự kiến thu hoạch trong tháng 5. Võ Thạnh"
  },
  {
    "source": "VnExpress",
    "topic": "Giải trí",
    "title": "Ngọc Anh 3A: 'Tôi sống chậm lại'",
    "link": "https://vnexpress.net/ngoc-anh-3a-toi-song-cham-lai-4882062.html",
    "image": "https://i1-giaitri.vnecdn.net/2025/05/06/ngoc-anh-2-1746524026-17465241-3802-7503-1746527757.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=iFWbDhpg_R4gPYn_6iwHtQ",
    "published": "2025-05-08T00:00:00+07:00",
    "content": "Ca sĩ Ngọc Anh 3A nói ở tuổi trung niên, chị không còn thích sự ồn ào hay danh vọng, vật chất, học cách hài lòng với cuộc sống. Dịp bước sang tuổi 50 cuối tháng 4, ca sĩ nói về sự thay đổi trong quan niệm sống và công việc ca hát.- Đón tuổi mới bên gia đình, bạn bè, cảm xúc của chị thế nào?- Một cảm giác rất khó tả. Tôi thấy 50 là con số rất lớn so với cảm xúc thật của tâm hồn. Tôi chưa sẵn sàng để bước sang lứa tuổi \"nửa đời người\" này. Tôi nghĩ mình còn rất trẻ, cơ thể và tư tưởng không chịu già thì phải làm sao (cười).Năm nay vợ chồng tôi ở Việt Nam nên không tổ chức sinh nhật lớn bên gia đình. Chúng tôi đến một khách sạn ở Hồ Tây (Hà Nội) để nghỉ dưỡng, đồng thời lên kế hoạch cùng ăn tối. Tuy nhiên, Minh Anh và Minh Ánh bất ngờ thông báo đã chuẩn bị bánh kem và buổi tiệc ấm áp bên các thành viên thân thiết của nhóm 3A nên tôi có những giây phút vui vẻ ngoài mong đợi. Ca sĩ Ngọc Anh 3A trong chuyến nghỉ dưỡng tại Vũng Tàu vào cuối tháng 4. Ảnh: Nhân vật cung cấp - Chị có kế hoạch nào cho cuộc sống ở thời điểm này?- Tôi tiếp tục những công việc còn dang dở, sản phẩm âm nhạc làm lại nhiều lần cho thật hài lòng mới ra mắt khán giả. Tôi duy trì nếp sống có ích cho sức khỏe bản thân, gia đình và xã hội.Tôi và chồng mới mua được căn hộ ở làng chài An Bàng (Quảng Nam). Mỗi sáng, chúng tôi thức dậy giữa không gian yên tĩnh, ngắm bình minh từ phía núi Cù Lao Chàm. Cả hai đều yêu quý mảnh đất miền Trung, thích khí hậu, các món ăn ở đây, lại có nhiều anh chị em họ hàng bên ngoại ở gần nên không thấy đơn độc. Kể từ khi về Hội An, sức khỏe của chồng tôi cải thiện rõ rệt nhờ không khí trong lành, thói quen bơi lội và đi bộ mỗi ngày. Chúng tôi thường nắm tay nhau dạo biển, ngắm khoảnh khắc hoàng hôn buông xuống, có những ngày tháng thư giãn, chăm sóc nhau.Tôi chưa chuyển hẳn về Việt Nam sống vì bố mẹ, con trai vẫn ở Mỹ. Hiện tôi tập thích nghi với việc xa họ lâu hơn, trước thì nhiều nhất là một tháng, nay hơn ba tháng. Thời gian tới, tôi thường xuyên biểu diễn trong nước và thực hiện các dự án nghệ thuật nên cần một chốn ổn định. Có thể ở tuổi xế chiều, tôi sống tại quê hương.- Hiện tại tần suất đi diễn của chị ra sao?- Tôi vẫn bay đi bay lại bất cứ nơi nào mời hát. Trước đại dịch, tôi bay gần chục show một tháng, giờ mỗi tháng diễn vài lần. Nếu tôi sống hẳn trong nước thì sẽ nhận được nhiều chương trình hơn vì cự ly di chuyển ngắn, không phải bay quá dài. Tôi thấy tần suất thế này hợp lý, vừa có thu nhập, vừa có niềm vui với âm nhạc và khán giả, có thời gian dành cho bản thân, bạn đời. Giờ tôi không còn đi diễn hùng hục như ngày xưa, show nào đủ cảm xúc mới nhận và hát \"hết lòng hết dạ\".Ngoài ra, tôi cũng siêng tham gia nhiều chương trình truyền hình thực tế vì thấy bản thân còn nhiều tiềm năng chưa khai thác hết, nguồn năng lượng vẫn dồi dào. Tôi được giao lưu, học hỏi với anh chị em đồng nghiệp, nhất là các giọng ca trẻ, nói chung là những trải nghiệm tuyệt vời. Ngọc Anh 3A bên chồng. Ảnh: Nhân vật cung cấp - Tiền bạc, danh vọng ở thời điểm hiện tại có ý nghĩa ra sao với chị?- Tôi biết đủ, hài lòng với những gì mình đang có, không vật vã kiếm thêm danh vọng. Tôi không quá coi trọng tiền bạc và học cách tiết kiệm, không lãng phí.Tôi sống chậm lại, duy trì những khả năng đặc biệt trời cho trong thanh nhạc để hát và dạy, tìm những phương pháp giúp mình sống đẹp hơn mỗi ngày. Tôi tránh làm tổn thương người khác và làm việc gì cũng hăng hái hết sức có thể.Quan điểm của tôi đối với cuộc sống, mối quan hệ gia đình, bạn bè cũng có vài phần thay đổi như cách thể hiện bớt ồn ào và dại khờ. Dù vậy, tôi chắc chắn mọi người vẫn sẽ thấy một Ngọc Anh chân thành như xưa, mạnh mẽ trong nghịch cảnh nhưng vô cùng yếu đuối trong tình cảm.- Điều gì khiến chị còn phải lo lắng? - Giờ con trai tôi - Ben - đã lớn khôn và tự lập nên tôi chỉ còn lo cho bố mẹ già và sức khỏe của chồng - John Gallander. Sáu năm trước, anh ấy bị tai biến trước giờ đi ngủ, phải phẫu thuật trong vòng bốn tiếng, một ngày sau mới tỉnh lại. Vượt giai đoạn nguy hiểm, ông xã không thể hồi phục như trước, phải chăm sóc đặc biệt và duy trì châm cứu, vật lý trị liệu. Hiện thể chất của anh ổn định hơn, dù vẫn còn yếu ở chân tay bên trái và cần uống thuốc điều trị máu nhiễm mỡ. Với tôi, sức khỏe và tinh thần của bản thân cũng như gia đình là điều quan trọng nhất. MV Tết 2025 của Ngọc Anh 3A MV \"Rộn ràng xuân đến\" của Ngọc Anh 3A, phát hành tháng 1 năm nay. Video: Nhân vật cung cấp Ngọc Anh là cựu thành viên của nhóm nhạc 3A nổi tiếng ở Hà Nội những năm 1990. Sau khi nhóm tan rã, cô hát solo rồi sang Mỹ định cư cùng chồng cũ - nhạc sĩ Trần Hùng. Họ ly hôn năm 2017 sau 19 năm chung sống và có một con trai. Ca sĩ kết hôn lần hai với doanh nhân John Gallander. Cô có chất giọng nữ trầm, thành danh qua nhiều tình khúc Phú Quang, Phạm Duy, Vũ Thành An. Năm 2023, cô thi The Masked Singer mùa hai, được yêu thích với mascot Cún Tóc Lô cùng nhiều bản hit Yêu như ngày yêu cuối (Tăng Nhật Tuệ), Em gái mưa (Mr.Siro), mashup Nỗi đau ngự trị - Như vẫn còn đây (Lương Bằng Quang - Phúc Trường). Năm ngoái, cô được khán giả nhớ tới khi làm mới nhiều ca khúc trong chương trình Our song như Đại minh tinh (Hứa Kim Tuyền), Riêng một góc trời (nhạc sĩ Ngô Thụy Miên). Hoàng Dung Dịp bước sang tuổi 50 cuối tháng 4, ca sĩ nói về sự thay đổi trong quan niệm sống và công việc ca hát. - Đón tuổi mới bên gia đình, bạn bè, cảm xúc của chị thế nào? - Một cảm giác rất khó tả. Tôi thấy 50 là con số rất lớn so với cảm xúc thật của tâm hồn. Tôi chưa sẵn sàng để bước sang lứa tuổi \"nửa đời người\" này. Tôi nghĩ mình còn rất trẻ, cơ thể và tư tưởng không chịu già thì phải làm sao (cười). Năm nay vợ chồng tôi ở Việt Nam nên không tổ chức sinh nhật lớn bên gia đình. Chúng tôi đến một khách sạn ở Hồ Tây (Hà Nội) để nghỉ dưỡng, đồng thời lên kế hoạch cùng ăn tối. Tuy nhiên, Minh Anh và Minh Ánh bất ngờ thông báo đã chuẩn bị bánh kem và buổi tiệc ấm áp bên các thành viên thân thiết của nhóm 3A nên tôi có những giây phút vui vẻ ngoài mong đợi. Ca sĩ Ngọc Anh 3A trong chuyến nghỉ dưỡng tại Vũng Tàu vào cuối tháng 4. Ảnh: Nhân vật cung cấp - Chị có kế hoạch nào cho cuộc sống ở thời điểm này? - Tôi tiếp tục những công việc còn dang dở, sản phẩm âm nhạc làm lại nhiều lần cho thật hài lòng mới ra mắt khán giả. Tôi duy trì nếp sống có ích cho sức khỏe bản thân, gia đình và xã hội. Tôi và chồng mới mua được căn hộ ở làng chài An Bàng (Quảng Nam). Mỗi sáng, chúng tôi thức dậy giữa không gian yên tĩnh, ngắm bình minh từ phía núi Cù Lao Chàm. Cả hai đều yêu quý mảnh đất miền Trung, thích khí hậu, các món ăn ở đây, lại có nhiều anh chị em họ hàng bên ngoại ở gần nên không thấy đơn độc. Kể từ khi về Hội An, sức khỏe của chồng tôi cải thiện rõ rệt nhờ không khí trong lành, thói quen bơi lội và đi bộ mỗi ngày. Chúng tôi thường nắm tay nhau dạo biển, ngắm khoảnh khắc hoàng hôn buông xuống, có những ngày tháng thư giãn, chăm sóc nhau. Tôi chưa chuyển hẳn về Việt Nam sống vì bố mẹ, con trai vẫn ở Mỹ. Hiện tôi tập thích nghi với việc xa họ lâu hơn, trước thì nhiều nhất là một tháng, nay hơn ba tháng. Thời gian tới, tôi thường xuyên biểu diễn trong nước và thực hiện các dự án nghệ thuật nên cần một chốn ổn định. Có thể ở tuổi xế chiều, tôi sống tại quê hương. - Hiện tại tần suất đi diễn của chị ra sao? - Tôi vẫn bay đi bay lại bất cứ nơi nào mời hát. Trước đại dịch, tôi bay gần chục show một tháng, giờ mỗi tháng diễn vài lần. Nếu tôi sống hẳn trong nước thì sẽ nhận được nhiều chương trình hơn vì cự ly di chuyển ngắn, không phải bay quá dài. Tôi thấy tần suất thế này hợp lý, vừa có thu nhập, vừa có niềm vui với âm nhạc và khán giả, có thời gian dành cho bản thân, bạn đời. Giờ tôi không còn đi diễn hùng hục như ngày xưa, show nào đủ cảm xúc mới nhận và hát \"hết lòng hết dạ\". Ngoài ra, tôi cũng siêng tham gia nhiều chương trình truyền hình thực tế vì thấy bản thân còn nhiều tiềm năng chưa khai thác hết, nguồn năng lượng vẫn dồi dào. Tôi được giao lưu, học hỏi với anh chị em đồng nghiệp, nhất là các giọng ca trẻ, nói chung là những trải nghiệm tuyệt vời. Ngọc Anh 3A bên chồng. Ảnh: Nhân vật cung cấp - Tiền bạc, danh vọng ở thời điểm hiện tại có ý nghĩa ra sao với chị? - Tôi biết đủ, hài lòng với những gì mình đang có, không vật vã kiếm thêm danh vọng. Tôi không quá coi trọng tiền bạc và học cách tiết kiệm, không lãng phí. Tôi sống chậm lại, duy trì những khả năng đặc biệt trời cho trong thanh nhạc để hát và dạy, tìm những phương pháp giúp mình sống đẹp hơn mỗi ngày. Tôi tránh làm tổn thương người khác và làm việc gì cũng hăng hái hết sức có thể. Quan điểm của tôi đối với cuộc sống, mối quan hệ gia đình, bạn bè cũng có vài phần thay đổi như cách thể hiện bớt ồn ào và dại khờ. Dù vậy, tôi chắc chắn mọi người vẫn sẽ thấy một Ngọc Anh chân thành như xưa, mạnh mẽ trong nghịch cảnh nhưng vô cùng yếu đuối trong tình cảm. - Điều gì khiến chị còn phải lo lắng? - Giờ con trai tôi - Ben - đã lớn khôn và tự lập nên tôi chỉ còn lo cho bố mẹ già và sức khỏe của chồng - John Gallander. Sáu năm trước, anh ấy bị tai biến trước giờ đi ngủ, phải phẫu thuật trong vòng bốn tiếng, một ngày sau mới tỉnh lại. Vượt giai đoạn nguy hiểm, ông xã không thể hồi phục như trước, phải chăm sóc đặc biệt và duy trì châm cứu, vật lý trị liệu. Hiện thể chất của anh ổn định hơn, dù vẫn còn yếu ở chân tay bên trái và cần uống thuốc điều trị máu nhiễm mỡ. Với tôi, sức khỏe và tinh thần của bản thân cũng như gia đình là điều quan trọng nhất. MV \"Rộn ràng xuân đến\" của Ngọc Anh 3A, phát hành tháng 1 năm nay. Video: Nhân vật cung cấp Ngọc Anh là cựu thành viên của nhóm nhạc 3A nổi tiếng ở Hà Nội những năm 1990. Sau khi nhóm tan rã, cô hát solo rồi sang Mỹ định cư cùng chồng cũ - nhạc sĩ Trần Hùng. Họ ly hôn năm 2017 sau 19 năm chung sống và có một con trai. Ca sĩ kết hôn lần hai với doanh nhân John Gallander. Cô có chất giọng nữ trầm, thành danh qua nhiều tình khúc Phú Quang, Phạm Duy, Vũ Thành An. Năm 2023, cô thi The Masked Singer mùa hai, được yêu thích với mascot Cún Tóc Lô cùng nhiều bản hit Yêu như ngày yêu cuối (Tăng Nhật Tuệ), Em gái mưa (Mr.Siro), mashup Nỗi đau ngự trị - Như vẫn còn đây (Lương Bằng Quang - Phúc Trường). Năm ngoái, cô được khán giả nhớ tới khi làm mới nhiều ca khúc trong chương trình Our song như Đại minh tinh (Hứa Kim Tuyền), Riêng một góc trời (nhạc sĩ Ngô Thụy Miên). Hoàng Dung"
  },
  {
    "source": "VnExpress",
    "topic": "Sức khỏe",
    "title": "Lợi ích và rủi ro sức khỏe khi ăn chocolate đen",
    "link": "https://vnexpress.net/loi-ich-va-rui-ro-suc-khoe-khi-an-chocolate-den-4848745.html",
    "image": "https://i1-suckhoe.vnecdn.net/2025/02/13/dark-chocolate-bar-1296x728-he-2627-7228-1739430063.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=H2GjUhmdI9WWfEfVS3M1iQ",
    "published": "2025-05-08T00:05:00+07:00",
    "content": "Chocolate đen mang lại nhiều lợi ích cho sức khỏe tim mạch, đường ruột, đồng thời chứa nhiều chất chống oxy hóa và kháng viêm giúp bảo vệ cơ thể, song chỉ nên ăn vừa phải vì chúng chứa đường và chất kích thích. Với hàm lượng chất rắn ca cao, chocolate đen giàu khoáng chất và hợp chất thực vật bảo vệ sức khỏe. Điều này mang lại nhiều lợi ích, chẳng hạn như cải thiện các yếu tố nguy cơ bệnh tim và hỗ trợ sức khỏe tiêu hóa.Chocolate đen chứa tỷ lệ ca cao hơn so với chocolate sữa hoặc chocolate bán ngọt. Hầu hết sản phẩm chocolate đen chứa 70-85% ca cao, một số loại có thể chứa tỷ lệ ca cao thấp hoặc cao hơn. Ví dụ, chocolate đen đậm đặc có thể chứa khoảng 90% chất rắn ca cao.Lợi ích sức khỏeBảo vệ cơ thể, chống lại stress oxy hóa và viêm nhiễmChocolate đen là nguồn cung cấp chất chống oxy hóa tuyệt vời, đặc biệt là các hợp chất flavonoid như catechin, anthocyanin và proanthocyanidin. Trên thực tế, nghiên cứu cho thấy các sản phẩm ca cao, như chocolate đen, có hàm lượng flavonoid cao nhất trên mỗi đơn vị trọng lượng so với bất kỳ loại thực phẩm nào khác. Vì giàu chất rắn ca cao hơn, chocolate đen có hàm lượng flavonoid cao gấp 5 lần so với chocolate sữa.Flavonoid có đặc tính chống oxy hóa có thể bảo vệ tế bào khỏi bị phá vỡ và bị stress oxy hóa, một quá trình liên quan đến một số bệnh mạn tính, chẳng hạn như ung thư và bệnh tim.Chocolate đen cũng có tác dụng chống viêm mạnh mẽ. Nhiều nghiên cứu đã chỉ ra rằng ăn loại chocolate này có hiệu quả trong việc giảm các dấu hiệu viêm nhiễm. Ví dụ về các dấu hiệu đó bao gồm interleukin-6 (IL-6) và protein phản ứng C (hs-CRP) ở những người mắc các bệnh làm tăng viêm trong cơ thể, như bệnh tiểu đường type 2.Có thể có lợi cho sức khỏe tim mạchTiêu thụ các sản phẩm ca cao, như chocolate đen, có thể là một cách hiệu quả để hỗ trợ sức khỏe tim mạch. Vì chúng rất giàu hợp chất chống viêm và chống oxy hóa, nên có thể giúp bảo vệ và giảm các yếu tố nguy cơ bệnh tim như xơ vữa động mạch (sự tích tụ mảng bám trong động mạch), mức lipid và huyết áp cao.Các nghiên cứu cho thấy rằng việc tiêu thụ chocolate đen có liên quan đến việc giảm mảng xơ vữa trong động mạch vành, giảm nguy cơ mắc bệnh tim mạch vành, đau tim và đột quỵ.Ăn chocolate đen như một phần của chế độ ăn uống tốt cho tim mạch có thể giúp giảm các yếu tố nguy cơ bệnh tim như huyết áp cao và mức lipid máu cao.Lượng chocolate ăn vào cũng đã được chứng minh là làm giảm cholesterol LDL \"xấu\", lượng đường trong máu và mức triglyceride, đồng thời cải thiện chức năng mạch máu và lưu lượng máu, tất cả đều có thể làm giảm nguy cơ mắc bệnh tim. Chocolate đen có nhiều lợi ích với sức khỏe tim, não và tổng thể. Ảnh: Healthline Giàu khoáng chấtCác sản phẩm chocolate có hàm lượng chất dinh dưỡng cao đáng ngạc nhiên. Ví dụ, chocolate đen là một nguồn cung cấp tuyệt vời các khoáng chất như magie và sắt.Magie là khoáng chất cần thiết cho việc điều chỉnh lượng đường trong máu và huyết áp, co cơ, chức năng thần kinh và tổng hợp DNA. Tiêu thụ đủ magie hàng ngày là rất quan trọng đối với sức khỏe tổng thể, nhưng chế độ ăn uống của nhiều người lại thiếu chất dinh dưỡng quan trọng này. Thiếu magie có thể dẫn đến các vấn đề sức khỏe, bao gồm huyết áp cao, đó là lý do tại sao việc lựa chọn thực phẩm giàu magie, chẳng hạn như rau, đậu và các sản phẩm ca cao, rất quan trọng.Chocolate đen rất giàu magie, với một khẩu phần 28 g chocolate đen chứa 70-85% chất rắn ca cao cung cấp 64,6 mg magie, chiếm 15% giá trị khuyến nghị hàng ngày.Chocolate cũng chứa nhiều sắt, một khoáng chất cần thiết cho việc sản xuất protein mang oxy đi khắp cơ thể gọi là hemoglobin, cũng như tăng trưởng và phát triển, chức năng tế bào và tổng hợp một số hormone nhất định. Một khẩu phần 28 g chocolate đen 70-85% cung cấp 3,37 mg sắt, chiếm 19% giá trị khuyến nghị hàng ngày.Ngoài sắt và magie, loại chocolate này còn là nguồn cung cấp các khoáng chất khác, như mangan và đồng. Mangan cần thiết cho quá trình chuyển hóa năng lượng và chức năng miễn dịch, trong khi đồng hoạt động như một đồng yếu tố cho các enzyme tham gia vào quá trình sản xuất năng lượng, tổng hợp chất dẫn truyền thần kinh, chuyển hóa sắt...Có thể hỗ trợ sức khỏe đường ruộtChế độ ăn uống có tác động đáng kể đến sức khỏe đường ruột, bao gồm cả vi khuẩn sống trong hệ tiêu hóa, gọi chung là hệ vi sinh vật đường ruột.Chocolate đen cung cấp các chất dinh dưỡng có lợi cho đường ruột, chẳng hạn như prebiotic. Prebiotic là các hợp chất hoạt động như nhiên liệu cho vi khuẩn tốt cư trú trong đường tiêu hóa. Tiêu thụ thực phẩm giàu prebiotic có thể giúp thúc đẩy sự phát triển của vi khuẩn có lợi, do đó cải thiện sức khỏe đường ruột.Ngoài ra, ăn chocolate đen cũng có thể cải thiện tâm trạng của bạn.Rủi ro sức khỏe Ăn quá nhiều chocolate có thể khiến bạn bị dư thừa calo, dẫn đến tăng cân. Tất cả sản phẩm ca cao đều chứa một ít caffein, chocolate còn có một chất kích thích tự nhiên gọi là theobromine. Do đó, ăn quá nhiều có thể dẫn đến các tác dụng phụ như khó ngủ, lo lắng và bồn chồn, đặc biệt ở những người nhạy cảm với caffein.Ngoài ra, nghiên cứu cho thấy rằng việc tiêu thụ các sản phẩm ca cao trong giai đoạn cuối của thai kỳ có thể làm co thắt mạch máu thai nhi, điều này có thể ảnh hưởng tiêu cực đến sức khỏe thai.Nếu bạn muốn thêm chocolate đen vào chế độ ăn uống của mình, tốt nhất nên thưởng thức nó ở mức độ vừa phải như một phần của chế độ ăn uống bổ dưỡng, toàn diện. Còn những người ở giai đoạn cuối của thai kỳ nên tránh tiêu thụ một lượng lớn các sản phẩm ca cao, như chocolate đen.Mỹ Ý (Theo Health) Với hàm lượng chất rắn ca cao, chocolate đen giàu khoáng chất và hợp chất thực vật bảo vệ sức khỏe. Điều này mang lại nhiều lợi ích, chẳng hạn như cải thiện các yếu tố nguy cơ bệnh tim và hỗ trợ sức khỏe tiêu hóa. Chocolate đen chứa tỷ lệ ca cao hơn so với chocolate sữa hoặc chocolate bán ngọt. Hầu hết sản phẩm chocolate đen chứa 70-85% ca cao, một số loại có thể chứa tỷ lệ ca cao thấp hoặc cao hơn. Ví dụ, chocolate đen đậm đặc có thể chứa khoảng 90% chất rắn ca cao. Lợi ích sức khỏe Bảo vệ cơ thể, chống lại stress oxy hóa và viêm nhiễm Chocolate đen là nguồn cung cấp chất chống oxy hóa tuyệt vời, đặc biệt là các hợp chất flavonoid như catechin, anthocyanin và proanthocyanidin. Trên thực tế, nghiên cứu cho thấy các sản phẩm ca cao, như chocolate đen, có hàm lượng flavonoid cao nhất trên mỗi đơn vị trọng lượng so với bất kỳ loại thực phẩm nào khác. Vì giàu chất rắn ca cao hơn, chocolate đen có hàm lượng flavonoid cao gấp 5 lần so với chocolate sữa. Flavonoid có đặc tính chống oxy hóa có thể bảo vệ tế bào khỏi bị phá vỡ và bị stress oxy hóa, một quá trình liên quan đến một số bệnh mạn tính, chẳng hạn như ung thư và bệnh tim. Chocolate đen cũng có tác dụng chống viêm mạnh mẽ. Nhiều nghiên cứu đã chỉ ra rằng ăn loại chocolate này có hiệu quả trong việc giảm các dấu hiệu viêm nhiễm. Ví dụ về các dấu hiệu đó bao gồm interleukin-6 (IL-6) và protein phản ứng C (hs-CRP) ở những người mắc các bệnh làm tăng viêm trong cơ thể, như bệnh tiểu đường type 2. Có thể có lợi cho sức khỏe tim mạch Tiêu thụ các sản phẩm ca cao, như chocolate đen, có thể là một cách hiệu quả để hỗ trợ sức khỏe tim mạch. Vì chúng rất giàu hợp chất chống viêm và chống oxy hóa, nên có thể giúp bảo vệ và giảm các yếu tố nguy cơ bệnh tim như xơ vữa động mạch (sự tích tụ mảng bám trong động mạch), mức lipid và huyết áp cao. Các nghiên cứu cho thấy rằng việc tiêu thụ chocolate đen có liên quan đến việc giảm mảng xơ vữa trong động mạch vành, giảm nguy cơ mắc bệnh tim mạch vành, đau tim và đột quỵ. Ăn chocolate đen như một phần của chế độ ăn uống tốt cho tim mạch có thể giúp giảm các yếu tố nguy cơ bệnh tim như huyết áp cao và mức lipid máu cao. Lượng chocolate ăn vào cũng đã được chứng minh là làm giảm cholesterol LDL \"xấu\", lượng đường trong máu và mức triglyceride, đồng thời cải thiện chức năng mạch máu và lưu lượng máu, tất cả đều có thể làm giảm nguy cơ mắc bệnh tim. Chocolate đen có nhiều lợi ích với sức khỏe tim, não và tổng thể. Ảnh: Healthline Giàu khoáng chất Các sản phẩm chocolate có hàm lượng chất dinh dưỡng cao đáng ngạc nhiên. Ví dụ, chocolate đen là một nguồn cung cấp tuyệt vời các khoáng chất như magie và sắt. Magie là khoáng chất cần thiết cho việc điều chỉnh lượng đường trong máu và huyết áp, co cơ, chức năng thần kinh và tổng hợp DNA. Tiêu thụ đủ magie hàng ngày là rất quan trọng đối với sức khỏe tổng thể, nhưng chế độ ăn uống của nhiều người lại thiếu chất dinh dưỡng quan trọng này. Thiếu magie có thể dẫn đến các vấn đề sức khỏe, bao gồm huyết áp cao, đó là lý do tại sao việc lựa chọn thực phẩm giàu magie, chẳng hạn như rau, đậu và các sản phẩm ca cao, rất quan trọng. Chocolate đen rất giàu magie, với một khẩu phần 28 g chocolate đen chứa 70-85% chất rắn ca cao cung cấp 64,6 mg magie, chiếm 15% giá trị khuyến nghị hàng ngày. Chocolate cũng chứa nhiều sắt, một khoáng chất cần thiết cho việc sản xuất protein mang oxy đi khắp cơ thể gọi là hemoglobin, cũng như tăng trưởng và phát triển, chức năng tế bào và tổng hợp một số hormone nhất định. Một khẩu phần 28 g chocolate đen 70-85% cung cấp 3,37 mg sắt, chiếm 19% giá trị khuyến nghị hàng ngày. Ngoài sắt và magie, loại chocolate này còn là nguồn cung cấp các khoáng chất khác, như mangan và đồng. Mangan cần thiết cho quá trình chuyển hóa năng lượng và chức năng miễn dịch, trong khi đồng hoạt động như một đồng yếu tố cho các enzyme tham gia vào quá trình sản xuất năng lượng, tổng hợp chất dẫn truyền thần kinh, chuyển hóa sắt... Có thể hỗ trợ sức khỏe đường ruột Chế độ ăn uống có tác động đáng kể đến sức khỏe đường ruột, bao gồm cả vi khuẩn sống trong hệ tiêu hóa, gọi chung là hệ vi sinh vật đường ruột. Chocolate đen cung cấp các chất dinh dưỡng có lợi cho đường ruột, chẳng hạn như prebiotic. Prebiotic là các hợp chất hoạt động như nhiên liệu cho vi khuẩn tốt cư trú trong đường tiêu hóa. Tiêu thụ thực phẩm giàu prebiotic có thể giúp thúc đẩy sự phát triển của vi khuẩn có lợi, do đó cải thiện sức khỏe đường ruột. Ngoài ra, ăn chocolate đen cũng có thể cải thiện tâm trạng của bạn. Rủi ro sức khỏe Ăn quá nhiều chocolate có thể khiến bạn bị dư thừa calo, dẫn đến tăng cân. Tất cả sản phẩm ca cao đều chứa một ít caffein, chocolate còn có một chất kích thích tự nhiên gọi là theobromine. Do đó, ăn quá nhiều có thể dẫn đến các tác dụng phụ như khó ngủ, lo lắng và bồn chồn, đặc biệt ở những người nhạy cảm với caffein. Ngoài ra, nghiên cứu cho thấy rằng việc tiêu thụ các sản phẩm ca cao trong giai đoạn cuối của thai kỳ có thể làm co thắt mạch máu thai nhi, điều này có thể ảnh hưởng tiêu cực đến sức khỏe thai. Nếu bạn muốn thêm chocolate đen vào chế độ ăn uống của mình, tốt nhất nên thưởng thức nó ở mức độ vừa phải như một phần của chế độ ăn uống bổ dưỡng, toàn diện. Còn những người ở giai đoạn cuối của thai kỳ nên tránh tiêu thụ một lượng lớn các sản phẩm ca cao, như chocolate đen. Mỹ Ý (Theo Health)"
  },
  {
    "source": "VnExpress",
    "topic": "Du lịch",
    "title": "4 điểm hành hương lưu dấu ấn cuộc đời Đức Phật",
    "link": "https://vnexpress.net/4-diem-hanh-huong-luu-dau-an-cuoc-doi-duc-phat-4882738.html",
    "image": "https://i1-dulich.vnecdn.net/2025/05/07/2-1746610757-1746610771-1746610972-1746612124.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=MOTf6AWioqbFZwYPqwrpFQ",
    "published": "2025-05-08T07:00:00+07:00",
    "content": "4 điểm hành hương nổi tiếng thế giới gắn liền với cuộc đời Đức Phật gồm nơi đản sinh, giác ngộ, thuyết pháp lần đầu và nhập niết bàn, trong đó ba địa điểm ở Ấn Độ và một ở Nepal. Theo kinh Mahaparinibbana Sutta (kinh Đại Bát-Niết-bàn), Đức Phật đã chỉ định bốn địa điểm quan trọng để các tín đồ hành hương, gắn liền với những sự kiện trọng đại trong cuộc đời ngài là nơi sinh, nơi giác ngộ, nơi thuyết pháp đầu tiên và nơi nhập niết bàn. 4 thánh địa đó là Lumbini, Bodh Gaya, Sarnath và Kushinagar, đón hàng triệu tín đồ ghé thăm trong nhiều thập kỷ. Lumbini hay vườn Lâm Tỳ Ni nằm tại quận Rupandehi, Nepal, là nơi Đức Phật đản sinh vào ngày rằm tháng 4 Âm lịch. Nơi này từng bị lãng quên cho tới năm 1896, khi các nhà khảo cổ học phát hiện trụ đá (ảnh) của vua Mauryan Asoka (vua A Dục), có nguồn gốc từ năm 249 TCN. Trên cột có ghi sắc lệnh, cho biết đây là nơi hoàng hậu Maya Devi sinh thái tử Siddhartha Gautama (thái tử Tất Đạt Đa) năm 623 TCN. Ảnh: nepalhighlandtreks Theo kinh Mahaparinibbana Sutta (kinh Đại Bát-Niết-bàn), Đức Phật đã chỉ định bốn địa điểm quan trọng để các tín đồ hành hương, gắn liền với những sự kiện trọng đại trong cuộc đời ngài là nơi sinh, nơi giác ngộ, nơi thuyết pháp đầu tiên và nơi nhập niết bàn. 4 thánh địa đó là Lumbini, Bodh Gaya, Sarnath và Kushinagar, đón hàng triệu tín đồ ghé thăm trong nhiều thập kỷ. Lumbini hay vườn Lâm Tỳ Ni nằm tại quận Rupandehi, Nepal, là nơi Đức Phật đản sinh vào ngày rằm tháng 4 Âm lịch. Nơi này từng bị lãng quên cho tới năm 1896, khi các nhà khảo cổ học phát hiện trụ đá (ảnh) của vua Mauryan Asoka (vua A Dục), có nguồn gốc từ năm 249 TCN. Trên cột có ghi sắc lệnh, cho biết đây là nơi hoàng hậu Maya Devi sinh thái tử Siddhartha Gautama (thái tử Tất Đạt Đa) năm 623 TCN. Ảnh: nepalhighlandtreks Theo kinh Mahaparinibbana Sutta (kinh Đại Bát-Niết-bàn), Đức Phật đã chỉ định bốn địa điểm quan trọng để các tín đồ hành hương, gắn liền với những sự kiện trọng đại trong cuộc đời ngài là nơi sinh, nơi giác ngộ, nơi thuyết pháp đầu tiên và nơi nhập niết bàn. 4 thánh địa đó là Lumbini, Bodh Gaya, Sarnath và Kushinagar, đón hàng triệu tín đồ ghé thăm trong nhiều thập kỷ. Lumbini hay vườn Lâm Tỳ Ni nằm tại quận Rupandehi, Nepal, là nơi Đức Phật đản sinh vào ngày rằm tháng 4 Âm lịch. Nơi này từng bị lãng quên cho tới năm 1896, khi các nhà khảo cổ học phát hiện trụ đá (ảnh) của vua Mauryan Asoka (vua A Dục), có nguồn gốc từ năm 249 TCN. Trên cột có ghi sắc lệnh, cho biết đây là nơi hoàng hậu Maya Devi sinh thái tử Siddhartha Gautama (thái tử Tất Đạt Đa) năm 623 TCN. Ảnh: nepalhighlandtreks Theo kinh Mahaparinibbana Sutta (kinh Đại Bát-Niết-bàn), Đức Phật đã chỉ định bốn địa điểm quan trọng để các tín đồ hành hương, gắn liền với những sự kiện trọng đại trong cuộc đời ngài là nơi sinh, nơi giác ngộ, nơi thuyết pháp đầu tiên và nơi nhập niết bàn. 4 thánh địa đó là Lumbini, Bodh Gaya, Sarnath và Kushinagar, đón hàng triệu tín đồ ghé thăm trong nhiều thập kỷ. Lumbini hay vườn Lâm Tỳ Ni nằm tại quận Rupandehi, Nepal, là nơi Đức Phật đản sinh vào ngày rằm tháng 4 Âm lịch. Nơi này từng bị lãng quên cho tới năm 1896, khi các nhà khảo cổ học phát hiện trụ đá (ảnh) của vua Mauryan Asoka (vua A Dục), có nguồn gốc từ năm 249 TCN. Trên cột có ghi sắc lệnh, cho biết đây là nơi hoàng hậu Maya Devi sinh thái tử Siddhartha Gautama (thái tử Tất Đạt Đa) năm 623 TCN. Ảnh: nepalhighlandtreks Bên cạnh trụ đá vua A Dục là đền thờ hoàng hậu Maya Devi (ảnh). Ngôi đền được xây dựng lại với 4 bức tường trắng, nhằm bảo tồn di tích đã được khai quật. Bên trong đền thờ còn lưu giữ bức phù điêu mô tả sự kiện hoàng hậu hạ sinh thái tử hay phiến đá có in dấu chân nhỏ, được khắc bởi vua A Dục, đánh dấu nơi đản sinh của Phật. Năm 1997, UNESCO đã công nhận Lâm Tỳ Ni là di sản văn hóa thế giới. Ảnh: Ashok acharya Bên cạnh trụ đá vua A Dục là đền thờ hoàng hậu Maya Devi (ảnh). Ngôi đền được xây dựng lại với 4 bức tường trắng, nhằm bảo tồn di tích đã được khai quật. Bên trong đền thờ còn lưu giữ bức phù điêu mô tả sự kiện hoàng hậu hạ sinh thái tử hay phiến đá có in dấu chân nhỏ, được khắc bởi vua A Dục, đánh dấu nơi đản sinh của Phật. Năm 1997, UNESCO đã công nhận Lâm Tỳ Ni là di sản văn hóa thế giới. Ảnh: Ashok acharya Quần thể đền Mahabodhi rộng 4,8 ha, thuộc thị trấn Bodh Gaya (Bồ Đề Đạo Tràng), bang Bihar, Ấn Độ là nơi Đức Phật đạt giác ngộ. Ngôi đền đầu tiên được xây dựng bởi vua A Dục vào thế kỷ 3 TCN và những ngôi đền hiện tại có nguồn gốc từ thế kỷ 5, 6. Đây là một trong những công trình Phật giáo đầu tiên được xây dựng hoàn toàn bằng gạch, vẫn được bảo tồn tới ngày nay. Cội bồ đề, nằm ở phía tây của đền chính, là nơi thái tử Tất Đạt Đa thiền tọa, tu khổ hạnh và đạt giác ngộ, trở thành Đức Phật Thích Ca Mâu Ni. Cây bồ đề ngày nay không phải cây gốc từ thời Phật thành đạo. Bên cạnh cây bồ đề là ngai kim cương, bao quanh bởi hàng rào đá sa thạch được xây dựng lần đầu bởi vua A Dục, đánh dấu nơi Phật ngồi và thiền định. Ngày nay, chỉ còn lại vài cột trụ của hàng rào còn sót lại. Ảnh: Salinee Chot Quần thể đền Mahabodhi rộng 4,8 ha, thuộc thị trấn Bodh Gaya (Bồ Đề Đạo Tràng), bang Bihar, Ấn Độ là nơi Đức Phật đạt giác ngộ. Ngôi đền đầu tiên được xây dựng bởi vua A Dục vào thế kỷ 3 TCN và những ngôi đền hiện tại có nguồn gốc từ thế kỷ 5, 6. Đây là một trong những công trình Phật giáo đầu tiên được xây dựng hoàn toàn bằng gạch, vẫn được bảo tồn tới ngày nay. Cội bồ đề, nằm ở phía tây của đền chính, là nơi thái tử Tất Đạt Đa thiền tọa, tu khổ hạnh và đạt giác ngộ, trở thành Đức Phật Thích Ca Mâu Ni. Cây bồ đề ngày nay không phải cây gốc từ thời Phật thành đạo. Bên cạnh cây bồ đề là ngai kim cương, bao quanh bởi hàng rào đá sa thạch được xây dựng lần đầu bởi vua A Dục, đánh dấu nơi Phật ngồi và thiền định. Ngày nay, chỉ còn lại vài cột trụ của hàng rào còn sót lại. Ảnh: Salinee Chot Tượng Phật Lớn (Great Buddha Statue) tại Bodh Gaya là một trong những điểm hút khách thập phương ghé thăm. Bức tượng cao 18,5 m tượng trưng cho Đức Phật đang ngồi trong tư thế thiền định. Ảnh: Mayur More Tượng Phật Lớn (Great Buddha Statue) tại Bodh Gaya là một trong những điểm hút khách thập phương ghé thăm. Bức tượng cao 18,5 m tượng trưng cho Đức Phật đang ngồi trong tư thế thiền định. Ảnh: Mayur More Hiện nay, nhiều tòa nhà cổ và công trình trong khu vườn đã bị hư hại, nhưng vẫn còn sót lại các di tích như tháp Dhamek, tháp Dharmarajika do vua A Dục xây dựng và tháp Chaukhandi - nơi Đức Phật gặp gỡ các đệ tử đầu tiên. Du khách cũng có thể tham quan tịnh xá Mulagandhakuti, trụ đá vua A Dục, cùng cây bồ đề được chiết nhánh từ Bồ Đề Đạo Tràng. Ảnh: Sandesh Sharma Hiện nay, nhiều tòa nhà cổ và công trình trong khu vườn đã bị hư hại, nhưng vẫn còn sót lại các di tích như tháp Dhamek, tháp Dharmarajika do vua A Dục xây dựng và tháp Chaukhandi - nơi Đức Phật gặp gỡ các đệ tử đầu tiên. Du khách cũng có thể tham quan tịnh xá Mulagandhakuti, trụ đá vua A Dục, cùng cây bồ đề được chiết nhánh từ Bồ Đề Đạo Tràng. Ảnh: Sandesh Sharma Hiện nay, nhiều tòa nhà cổ và công trình trong khu vườn đã bị hư hại, nhưng vẫn còn sót lại các di tích như tháp Dhamek, tháp Dharmarajika do vua A Dục xây dựng và tháp Chaukhandi - nơi Đức Phật gặp gỡ các đệ tử đầu tiên. Du khách cũng có thể tham quan tịnh xá Mulagandhakuti, trụ đá vua A Dục, cùng cây bồ đề được chiết nhánh từ Bồ Đề Đạo Tràng. Ảnh: Sandesh Sharma Hiện nay, nhiều tòa nhà cổ và công trình trong khu vườn đã bị hư hại, nhưng vẫn còn sót lại các di tích như tháp Dhamek, tháp Dharmarajika do vua A Dục xây dựng và tháp Chaukhandi - nơi Đức Phật gặp gỡ các đệ tử đầu tiên. Du khách cũng có thể tham quan tịnh xá Mulagandhakuti, trụ đá vua A Dục, cùng cây bồ đề được chiết nhánh từ Bồ Đề Đạo Tràng. Ảnh: Sandesh Sharma Kushinagar hay Câu Thi Na, là thánh địa nằm ở bang Uttar Pradesh, Ấn Độ, nơi Đức Phật nhập Niết-bàn dưới tán cây sa la. Khu vực này từng là trung tâm của hàng nghìn tự viện và bảo tháp có từ thế kỷ 3 đến thế kỷ 5. Vào thế kỷ 19, các nhà khảo cổ đã khai quật và phát hiện nhiều mảnh vỡ tượng Phật, cột trụ cùng các bia ký tại đây. Đền Mahaparinirvana (ảnh), được xây dựng lại trên những tàn tích cổ xưa của bảo tháp có nguồn gốc từ thế kỷ 5. Ảnh: ankkit.raw Kushinagar hay Câu Thi Na, là thánh địa nằm ở bang Uttar Pradesh, Ấn Độ, nơi Đức Phật nhập Niết-bàn dưới tán cây sa la. Khu vực này từng là trung tâm của hàng nghìn tự viện và bảo tháp có từ thế kỷ 3 đến thế kỷ 5. Vào thế kỷ 19, các nhà khảo cổ đã khai quật và phát hiện nhiều mảnh vỡ tượng Phật, cột trụ cùng các bia ký tại đây. Đền Mahaparinirvana (ảnh), được xây dựng lại trên những tàn tích cổ xưa của bảo tháp có nguồn gốc từ thế kỷ 5. Ảnh: ankkit.raw Bên trong đền Mahaparinirvana có bức tượng Phật nằm dài hơn 6 m, được khai quật vào năm 1876. Bức tượng chạm khắc từ đá sa thạch Chunar, tái hiện hình ảnh Đức Phật trong tư thế nhập niết bàn, nghiêng về bên phải một cách thanh tịnh. Ảnh: Nekhor Bên trong đền Mahaparinirvana có bức tượng Phật nằm dài hơn 6 m, được khai quật vào năm 1876. Bức tượng chạm khắc từ đá sa thạch Chunar, tái hiện hình ảnh Đức Phật trong tư thế nhập niết bàn, nghiêng về bên phải một cách thanh tịnh. Ảnh: Nekhor Bích Phương (Theo Buddhist Tourism, Original Buddhas) Theo kinh Mahaparinibbana Sutta (kinh Đại Bát-Niết-bàn), Đức Phật đã chỉ định bốn địa điểm quan trọng để các tín đồ hành hương, gắn liền với những sự kiện trọng đại trong cuộc đời ngài là nơi sinh, nơi giác ngộ, nơi thuyết pháp đầu tiên và nơi nhập niết bàn. 4 thánh địa đó là Lumbini, Bodh Gaya, Sarnath và Kushinagar, đón hàng triệu tín đồ ghé thăm trong nhiều thập kỷ. Lumbini hay vườn Lâm Tỳ Ni nằm tại quận Rupandehi, Nepal, là nơi Đức Phật đản sinh vào ngày rằm tháng 4 Âm lịch. Nơi này từng bị lãng quên cho tới năm 1896, khi các nhà khảo cổ học phát hiện trụ đá (ảnh) của vua Mauryan Asoka (vua A Dục), có nguồn gốc từ năm 249 TCN. Trên cột có ghi sắc lệnh, cho biết đây là nơi hoàng hậu Maya Devi sinh thái tử Siddhartha Gautama (thái tử Tất Đạt Đa) năm 623 TCN. Ảnh: nepalhighlandtreks Theo kinh Mahaparinibbana Sutta (kinh Đại Bát-Niết-bàn), Đức Phật đã chỉ định bốn địa điểm quan trọng để các tín đồ hành hương, gắn liền với những sự kiện trọng đại trong cuộc đời ngài là nơi sinh, nơi giác ngộ, nơi thuyết pháp đầu tiên và nơi nhập niết bàn. 4 thánh địa đó là Lumbini, Bodh Gaya, Sarnath và Kushinagar, đón hàng triệu tín đồ ghé thăm trong nhiều thập kỷ. Lumbini hay vườn Lâm Tỳ Ni nằm tại quận Rupandehi, Nepal, là nơi Đức Phật đản sinh vào ngày rằm tháng 4 Âm lịch. Nơi này từng bị lãng quên cho tới năm 1896, khi các nhà khảo cổ học phát hiện trụ đá (ảnh) của vua Mauryan Asoka (vua A Dục), có nguồn gốc từ năm 249 TCN. Trên cột có ghi sắc lệnh, cho biết đây là nơi hoàng hậu Maya Devi sinh thái tử Siddhartha Gautama (thái tử Tất Đạt Đa) năm 623 TCN. Ảnh: nepalhighlandtreks Theo kinh Mahaparinibbana Sutta (kinh Đại Bát-Niết-bàn), Đức Phật đã chỉ định bốn địa điểm quan trọng để các tín đồ hành hương, gắn liền với những sự kiện trọng đại trong cuộc đời ngài là nơi sinh, nơi giác ngộ, nơi thuyết pháp đầu tiên và nơi nhập niết bàn. 4 thánh địa đó là Lumbini, Bodh Gaya, Sarnath và Kushinagar, đón hàng triệu tín đồ ghé thăm trong nhiều thập kỷ. Lumbini hay vườn Lâm Tỳ Ni nằm tại quận Rupandehi, Nepal, là nơi Đức Phật đản sinh vào ngày rằm tháng 4 Âm lịch. Nơi này từng bị lãng quên cho tới năm 1896, khi các nhà khảo cổ học phát hiện trụ đá (ảnh) của vua Mauryan Asoka (vua A Dục), có nguồn gốc từ năm 249 TCN. Trên cột có ghi sắc lệnh, cho biết đây là nơi hoàng hậu Maya Devi sinh thái tử Siddhartha Gautama (thái tử Tất Đạt Đa) năm 623 TCN. Ảnh: nepalhighlandtreks Theo kinh Mahaparinibbana Sutta (kinh Đại Bát-Niết-bàn), Đức Phật đã chỉ định bốn địa điểm quan trọng để các tín đồ hành hương, gắn liền với những sự kiện trọng đại trong cuộc đời ngài là nơi sinh, nơi giác ngộ, nơi thuyết pháp đầu tiên và nơi nhập niết bàn. 4 thánh địa đó là Lumbini, Bodh Gaya, Sarnath và Kushinagar, đón hàng triệu tín đồ ghé thăm trong nhiều thập kỷ. Lumbini hay vườn Lâm Tỳ Ni nằm tại quận Rupandehi, Nepal, là nơi Đức Phật đản sinh vào ngày rằm tháng 4 Âm lịch. Nơi này từng bị lãng quên cho tới năm 1896, khi các nhà khảo cổ học phát hiện trụ đá (ảnh) của vua Mauryan Asoka (vua A Dục), có nguồn gốc từ năm 249 TCN. Trên cột có ghi sắc lệnh, cho biết đây là nơi hoàng hậu Maya Devi sinh thái tử Siddhartha Gautama (thái tử Tất Đạt Đa) năm 623 TCN. Ảnh: nepalhighlandtreks Bên cạnh trụ đá vua A Dục là đền thờ hoàng hậu Maya Devi (ảnh). Ngôi đền được xây dựng lại với 4 bức tường trắng, nhằm bảo tồn di tích đã được khai quật. Bên trong đền thờ còn lưu giữ bức phù điêu mô tả sự kiện hoàng hậu hạ sinh thái tử hay phiến đá có in dấu chân nhỏ, được khắc bởi vua A Dục, đánh dấu nơi đản sinh của Phật. Năm 1997, UNESCO đã công nhận Lâm Tỳ Ni là di sản văn hóa thế giới. Ảnh: Ashok acharya Bên cạnh trụ đá vua A Dục là đền thờ hoàng hậu Maya Devi (ảnh). Ngôi đền được xây dựng lại với 4 bức tường trắng, nhằm bảo tồn di tích đã được khai quật. Bên trong đền thờ còn lưu giữ bức phù điêu mô tả sự kiện hoàng hậu hạ sinh thái tử hay phiến đá có in dấu chân nhỏ, được khắc bởi vua A Dục, đánh dấu nơi đản sinh của Phật. Năm 1997, UNESCO đã công nhận Lâm Tỳ Ni là di sản văn hóa thế giới. Ảnh: Ashok acharya Quần thể đền Mahabodhi rộng 4,8 ha, thuộc thị trấn Bodh Gaya (Bồ Đề Đạo Tràng), bang Bihar, Ấn Độ là nơi Đức Phật đạt giác ngộ. Ngôi đền đầu tiên được xây dựng bởi vua A Dục vào thế kỷ 3 TCN và những ngôi đền hiện tại có nguồn gốc từ thế kỷ 5, 6. Đây là một trong những công trình Phật giáo đầu tiên được xây dựng hoàn toàn bằng gạch, vẫn được bảo tồn tới ngày nay. Cội bồ đề, nằm ở phía tây của đền chính, là nơi thái tử Tất Đạt Đa thiền tọa, tu khổ hạnh và đạt giác ngộ, trở thành Đức Phật Thích Ca Mâu Ni. Cây bồ đề ngày nay không phải cây gốc từ thời Phật thành đạo. Bên cạnh cây bồ đề là ngai kim cương, bao quanh bởi hàng rào đá sa thạch được xây dựng lần đầu bởi vua A Dục, đánh dấu nơi Phật ngồi và thiền định. Ngày nay, chỉ còn lại vài cột trụ của hàng rào còn sót lại. Ảnh: Salinee Chot Quần thể đền Mahabodhi rộng 4,8 ha, thuộc thị trấn Bodh Gaya (Bồ Đề Đạo Tràng), bang Bihar, Ấn Độ là nơi Đức Phật đạt giác ngộ. Ngôi đền đầu tiên được xây dựng bởi vua A Dục vào thế kỷ 3 TCN và những ngôi đền hiện tại có nguồn gốc từ thế kỷ 5, 6. Đây là một trong những công trình Phật giáo đầu tiên được xây dựng hoàn toàn bằng gạch, vẫn được bảo tồn tới ngày nay. Cội bồ đề, nằm ở phía tây của đền chính, là nơi thái tử Tất Đạt Đa thiền tọa, tu khổ hạnh và đạt giác ngộ, trở thành Đức Phật Thích Ca Mâu Ni. Cây bồ đề ngày nay không phải cây gốc từ thời Phật thành đạo. Bên cạnh cây bồ đề là ngai kim cương, bao quanh bởi hàng rào đá sa thạch được xây dựng lần đầu bởi vua A Dục, đánh dấu nơi Phật ngồi và thiền định. Ngày nay, chỉ còn lại vài cột trụ của hàng rào còn sót lại. Ảnh: Salinee Chot Tượng Phật Lớn (Great Buddha Statue) tại Bodh Gaya là một trong những điểm hút khách thập phương ghé thăm. Bức tượng cao 18,5 m tượng trưng cho Đức Phật đang ngồi trong tư thế thiền định. Ảnh: Mayur More Tượng Phật Lớn (Great Buddha Statue) tại Bodh Gaya là một trong những điểm hút khách thập phương ghé thăm. Bức tượng cao 18,5 m tượng trưng cho Đức Phật đang ngồi trong tư thế thiền định. Ảnh: Mayur More Hiện nay, nhiều tòa nhà cổ và công trình trong khu vườn đã bị hư hại, nhưng vẫn còn sót lại các di tích như tháp Dhamek, tháp Dharmarajika do vua A Dục xây dựng và tháp Chaukhandi - nơi Đức Phật gặp gỡ các đệ tử đầu tiên. Du khách cũng có thể tham quan tịnh xá Mulagandhakuti, trụ đá vua A Dục, cùng cây bồ đề được chiết nhánh từ Bồ Đề Đạo Tràng. Ảnh: Sandesh Sharma Hiện nay, nhiều tòa nhà cổ và công trình trong khu vườn đã bị hư hại, nhưng vẫn còn sót lại các di tích như tháp Dhamek, tháp Dharmarajika do vua A Dục xây dựng và tháp Chaukhandi - nơi Đức Phật gặp gỡ các đệ tử đầu tiên. Du khách cũng có thể tham quan tịnh xá Mulagandhakuti, trụ đá vua A Dục, cùng cây bồ đề được chiết nhánh từ Bồ Đề Đạo Tràng. Ảnh: Sandesh Sharma Hiện nay, nhiều tòa nhà cổ và công trình trong khu vườn đã bị hư hại, nhưng vẫn còn sót lại các di tích như tháp Dhamek, tháp Dharmarajika do vua A Dục xây dựng và tháp Chaukhandi - nơi Đức Phật gặp gỡ các đệ tử đầu tiên. Du khách cũng có thể tham quan tịnh xá Mulagandhakuti, trụ đá vua A Dục, cùng cây bồ đề được chiết nhánh từ Bồ Đề Đạo Tràng. Ảnh: Sandesh Sharma Hiện nay, nhiều tòa nhà cổ và công trình trong khu vườn đã bị hư hại, nhưng vẫn còn sót lại các di tích như tháp Dhamek, tháp Dharmarajika do vua A Dục xây dựng và tháp Chaukhandi - nơi Đức Phật gặp gỡ các đệ tử đầu tiên. Du khách cũng có thể tham quan tịnh xá Mulagandhakuti, trụ đá vua A Dục, cùng cây bồ đề được chiết nhánh từ Bồ Đề Đạo Tràng. Ảnh: Sandesh Sharma Kushinagar hay Câu Thi Na, là thánh địa nằm ở bang Uttar Pradesh, Ấn Độ, nơi Đức Phật nhập Niết-bàn dưới tán cây sa la. Khu vực này từng là trung tâm của hàng nghìn tự viện và bảo tháp có từ thế kỷ 3 đến thế kỷ 5. Vào thế kỷ 19, các nhà khảo cổ đã khai quật và phát hiện nhiều mảnh vỡ tượng Phật, cột trụ cùng các bia ký tại đây. Đền Mahaparinirvana (ảnh), được xây dựng lại trên những tàn tích cổ xưa của bảo tháp có nguồn gốc từ thế kỷ 5. Ảnh: ankkit.raw Kushinagar hay Câu Thi Na, là thánh địa nằm ở bang Uttar Pradesh, Ấn Độ, nơi Đức Phật nhập Niết-bàn dưới tán cây sa la. Khu vực này từng là trung tâm của hàng nghìn tự viện và bảo tháp có từ thế kỷ 3 đến thế kỷ 5. Vào thế kỷ 19, các nhà khảo cổ đã khai quật và phát hiện nhiều mảnh vỡ tượng Phật, cột trụ cùng các bia ký tại đây. Đền Mahaparinirvana (ảnh), được xây dựng lại trên những tàn tích cổ xưa của bảo tháp có nguồn gốc từ thế kỷ 5. Ảnh: ankkit.raw Bên trong đền Mahaparinirvana có bức tượng Phật nằm dài hơn 6 m, được khai quật vào năm 1876. Bức tượng chạm khắc từ đá sa thạch Chunar, tái hiện hình ảnh Đức Phật trong tư thế nhập niết bàn, nghiêng về bên phải một cách thanh tịnh. Ảnh: Nekhor Bên trong đền Mahaparinirvana có bức tượng Phật nằm dài hơn 6 m, được khai quật vào năm 1876. Bức tượng chạm khắc từ đá sa thạch Chunar, tái hiện hình ảnh Đức Phật trong tư thế nhập niết bàn, nghiêng về bên phải một cách thanh tịnh. Ảnh: Nekhor Bích Phương (Theo Buddhist Tourism, Original Buddhas)"
  },
  {
    "source": "VnExpress",
    "topic": "Xe",
    "title": "Xe tự lái bị triệu hồi sau tai nạn",
    "link": "https://vnexpress.net/xe-tu-lai-bi-trieu-hoi-sau-tai-nan-4882526.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/07/Zoox-1746585710-4341-1746585823.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=eRtAK2pEQdTUs-Us-a4uEQ",
    "published": "2025-05-08T05:00:00+07:00",
    "content": "Mỹ270 xe tự lái của Zoox, hãng phát triển công nghệ tự lái của Amazon, bị triệu hồi sau vụ tai nạn ngày 8/4 tại Las Vegas. Chiếc robotaxi không người lái gặp tai nạn với một xe con và may mắn không có ai bị thương. Cả hai xe chỉ hư hỏng nhẹ. Tuy nhiên, tình huống này khiến Zoox phải triệu hồi xe.Zoox cũng tạm dừng hoạt động trong vài ngày để đánh giá mức độ an toàn và phát triển bản cập nhật phần mềm nhằm khắc phục vấn đề. Hãng cho biết, chiếc robotaxi đã giảm tốc độ và đánh lái sang phải khi dự đoán xe con sẽ tiến lên, nhưng chiếc xe con lại dừng hoàn toàn và nhường đường cho robotaxi trong khi vẫn đứng trên làn ngoài cùng bên phải. Mặc dù robotaxi đã phanh gấp vẫn không thể tránh khỏi va chạm với xe con. Robotaxi của Zoox tại Mỹ. Ảnh: Drew Bent Zoox cho biết vấn đề này xảy ra khi các xe hoạt động ở tốc độ trên 64 km/h và một phương tiện từ từ chạy đến từ hướng vuông góc.Vào tháng 4, Cơ quan an toàn giao thông quốc gia Mỹ (NHTSA) đã khép lại cuộc điều tra đối với 258 xe Zoox về vấn đề phanh sau khi hãng ban hành lệnh triệu hồi để cập nhật phần mềm.NHTSA mở cuộc điều tra vào tháng 5/2024 sau hai vụ va chạm từ phía sau khiến những người đi xe máy bị thương sau khi xe Zoox tự động phanh đột ngột.Vào tháng 3/2023, NHTSA cũng điều tra về việc Zoox tự chứng nhận vào năm 2022 đối với một chiếc robotaxi không có hệ thống điều khiển truyền thống. Cuộc điều tra vẫn đang tiếp tục.Zoox, được Amazon mua lại với giá khoảng 1,2 tỷ USD vào năm 2020, gặp phải một loạt vấn đề và tai nạn với các phương tiện của mình khi tìm cách mở rộng hoạt động ra ngoài San Francisco và Las Vegas.Theo Sở Giao thông Vận tải California, Zoox đã nộp 14 báo cáo va chạm trong năm nay sau khi nộp 25 báo cáo vào năm ngoái, lưu ý rằng các nhà sản xuất phát triển xe tự lái được yêu cầu báo cáo các vụ va chạm liên quan đến thiệt hại tài sản, thương tích hoặc tử vong trong vòng 10 ngày kể từ khi xảy ra sự cố.Mỹ Anh (theo Reuters) Chiếc robotaxi không người lái gặp tai nạn với một xe con và may mắn không có ai bị thương. Cả hai xe chỉ hư hỏng nhẹ. Tuy nhiên, tình huống này khiến Zoox phải triệu hồi xe. Zoox cũng tạm dừng hoạt động trong vài ngày để đánh giá mức độ an toàn và phát triển bản cập nhật phần mềm nhằm khắc phục vấn đề. Hãng cho biết, chiếc robotaxi đã giảm tốc độ và đánh lái sang phải khi dự đoán xe con sẽ tiến lên, nhưng chiếc xe con lại dừng hoàn toàn và nhường đường cho robotaxi trong khi vẫn đứng trên làn ngoài cùng bên phải. Mặc dù robotaxi đã phanh gấp vẫn không thể tránh khỏi va chạm với xe con. Robotaxi của Zoox tại Mỹ. Ảnh: Drew Bent Zoox cho biết vấn đề này xảy ra khi các xe hoạt động ở tốc độ trên 64 km/h và một phương tiện từ từ chạy đến từ hướng vuông góc. Vào tháng 4, Cơ quan an toàn giao thông quốc gia Mỹ (NHTSA) đã khép lại cuộc điều tra đối với 258 xe Zoox về vấn đề phanh sau khi hãng ban hành lệnh triệu hồi để cập nhật phần mềm. NHTSA mở cuộc điều tra vào tháng 5/2024 sau hai vụ va chạm từ phía sau khiến những người đi xe máy bị thương sau khi xe Zoox tự động phanh đột ngột. Vào tháng 3/2023, NHTSA cũng điều tra về việc Zoox tự chứng nhận vào năm 2022 đối với một chiếc robotaxi không có hệ thống điều khiển truyền thống. Cuộc điều tra vẫn đang tiếp tục. Zoox, được Amazon mua lại với giá khoảng 1,2 tỷ USD vào năm 2020, gặp phải một loạt vấn đề và tai nạn với các phương tiện của mình khi tìm cách mở rộng hoạt động ra ngoài San Francisco và Las Vegas. Theo Sở Giao thông Vận tải California, Zoox đã nộp 14 báo cáo va chạm trong năm nay sau khi nộp 25 báo cáo vào năm ngoái, lưu ý rằng các nhà sản xuất phát triển xe tự lái được yêu cầu báo cáo các vụ va chạm liên quan đến thiệt hại tài sản, thương tích hoặc tử vong trong vòng 10 ngày kể từ khi xảy ra sự cố. Mỹ Anh (theo Reuters)"
  }
]