[
  {
    "source": "VnExpress",
    "topic": "Trang chủ",
    "title": "Tổng thống Kazakhstan chủ trì lễ đón Tổng Bí thư Tô Lâm",
    "link": "https://vnexpress.net/tong-thong-kazakhstan-chu-tri-le-don-tong-bi-thu-to-lam-4882308.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/06/vna-potal-tong-thong-kazakhsta-1712-1550-1746520418.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=XC4gi-s3DitcrYOJh3EUww",
    "published": "2025-05-06T15:33:38+07:00",
    "content": "Tổng thống Kassym-Jomart Tokayev chủ trì lễ đón Tổng Bí thư Tô Lâm thăm cấp nhà nước đến Kazakhstan. Tại lễ đón ở Phủ Tổng thống Kazakhstan tại thủ đô Astana hôm nay, Tổng thống Kassym-Jomart Tokayev chủ trì lễ đón Tổng Bí thư Tô Lâm và phu nhân. Hai lãnh đạo làm lễ chào cờ và duyệt đội danh dự.Sau lễ đón, Tổng thống Kassym-Jomart Tokayev và Tổng Bí thư Tô Lâm có cuộc gặp hẹp, rồi dẫn đầu đoàn đại biểu cấp cao hai nước tiến hành hội đàm. Tổng thống Kassym-Jomart Tokayev và Tổng Bí thư Tô Lâm duyệt đội hình danh dự trong lễ đón ngày 6/5 ở Phủ Tổng thống Kazakhstan. Ảnh: TTXVN Chuyến thăm của Tổng Bí thư Tô Lâm diễn ra ngày 5-7/5. Đây là lần đầu tiên Tổng Bí thư Đảng Cộng sản Việt Nam tới thăm Kazakhstan và cũng là chuyến thăm cấp cao nhất của lãnh đạo Việt Nam tới Kazakhstan trong hơn 30 năm hai nước thiết lập quan hệ ngoại giao từ 1992.Kazakhstan là đối tác thương mại lớn thứ hai của Việt Nam trong Liên minh Kinh tế Á-Âu (EAEU). Trong Hiệp hội các quốc gia Đông Nam Á (ASEAN), Việt Nam cũng là đối tác thương mại lớn thứ hai của Kazakhstan. Năm 2023, Tổng thống Kazakhstan đã thăm Việt Nam, tạo cú hích cho quan hệ song phương.Trong buổi làm việc tại đại sứ quán Việt Nam ở Kazakhstan ngày 5/5, Tổng Bí thư Tô Lâm cho biết hai nước sẽ trao đổi thiết lập quan hệ Đối tác chiến lược, phù hợp với mong muốn cũng như lợi ích từ cả hai bên. Tổng Bí thư Tô Lâm hội kiến Chủ tịch Thượng viện Kazakhstan Maulen Ashimbayev ngày 5/5. Ảnh: Baoquocte Tổng Bí thư Tô Lâm hôm 5/5 đã hội kiến Chủ tịch Thượng viện Kazakhstan Maulen Ashimbayev. Tổng Bí thư cho biết Việt Nam mong muốn trao đổi kinh nghiệm với Kazakhstan để bổ sung cho nhau cùng phát triển và quan hệ song phương sẽ là cầu nối cho hai nước đến hai lục địa châu Âu và châu Á.Ông Ashimbayev khẳng định Kazakhstan coi trọng quan hệ hữu nghị truyền thống và hợp tác nhiều mặt tốt đẹp với Việt Nam, đối tác tin cậy, quan trọng của Kazakhstan tại Đông Nam Á.Hai bên nhất trí tăng cường hợp tác giữa Thượng viện Kazkhastan và Quốc hội Việt Nam, thúc đẩy trao đổi đoàn trên kênh nghị viện. Các cơ quan tăng cường phối hợp giám sát và đôn đốc thực hiện hiệu quả các thỏa thuận hợp tác mà chính phủ hai nước đã ký kết.Kazakhstan là chặng dừng chân đầu tiên trong chuyến công du ngày 5-12/5 của Tổng Bí thư Tô Lâm và phu nhân đến 4 nước Kazakhstan, Azerbaijan, Nga và Belarus.Thanh Danh (Theo TTXVN, Nhân Dân) Tại lễ đón ở Phủ Tổng thống Kazakhstan tại thủ đô Astana hôm nay, Tổng thống Kassym-Jomart Tokayev chủ trì lễ đón Tổng Bí thư Tô Lâm và phu nhân. Hai lãnh đạo làm lễ chào cờ và duyệt đội danh dự. Sau lễ đón, Tổng thống Kassym-Jomart Tokayev và Tổng Bí thư Tô Lâm có cuộc gặp hẹp, rồi dẫn đầu đoàn đại biểu cấp cao hai nước tiến hành hội đàm. Tổng thống Kassym-Jomart Tokayev và Tổng Bí thư Tô Lâm duyệt đội hình danh dự trong lễ đón ngày 6/5 ở Phủ Tổng thống Kazakhstan. Ảnh: TTXVN Chuyến thăm của Tổng Bí thư Tô Lâm diễn ra ngày 5-7/5. Đây là lần đầu tiên Tổng Bí thư Đảng Cộng sản Việt Nam tới thăm Kazakhstan và cũng là chuyến thăm cấp cao nhất của lãnh đạo Việt Nam tới Kazakhstan trong hơn 30 năm hai nước thiết lập quan hệ ngoại giao từ 1992. Kazakhstan là đối tác thương mại lớn thứ hai của Việt Nam trong Liên minh Kinh tế Á-Âu (EAEU). Trong Hiệp hội các quốc gia Đông Nam Á (ASEAN), Việt Nam cũng là đối tác thương mại lớn thứ hai của Kazakhstan. Năm 2023, Tổng thống Kazakhstan đã thăm Việt Nam, tạo cú hích cho quan hệ song phương. Trong buổi làm việc tại đại sứ quán Việt Nam ở Kazakhstan ngày 5/5, Tổng Bí thư Tô Lâm cho biết hai nước sẽ trao đổi thiết lập quan hệ Đối tác chiến lược, phù hợp với mong muốn cũng như lợi ích từ cả hai bên. Tổng Bí thư Tô Lâm hội kiến Chủ tịch Thượng viện Kazakhstan Maulen Ashimbayev ngày 5/5. Ảnh: Baoquocte Tổng Bí thư Tô Lâm hôm 5/5 đã hội kiến Chủ tịch Thượng viện Kazakhstan Maulen Ashimbayev. Tổng Bí thư cho biết Việt Nam mong muốn trao đổi kinh nghiệm với Kazakhstan để bổ sung cho nhau cùng phát triển và quan hệ song phương sẽ là cầu nối cho hai nước đến hai lục địa châu Âu và châu Á. Ông Ashimbayev khẳng định Kazakhstan coi trọng quan hệ hữu nghị truyền thống và hợp tác nhiều mặt tốt đẹp với Việt Nam, đối tác tin cậy, quan trọng của Kazakhstan tại Đông Nam Á. Hai bên nhất trí tăng cường hợp tác giữa Thượng viện Kazkhastan và Quốc hội Việt Nam, thúc đẩy trao đổi đoàn trên kênh nghị viện. Các cơ quan tăng cường phối hợp giám sát và đôn đốc thực hiện hiệu quả các thỏa thuận hợp tác mà chính phủ hai nước đã ký kết. Kazakhstan là chặng dừng chân đầu tiên trong chuyến công du ngày 5-12/5 của Tổng Bí thư Tô Lâm và phu nhân đến 4 nước Kazakhstan, Azerbaijan, Nga và Belarus. Thanh Danh (Theo TTXVN, Nhân Dân)"
  },
  {
    "source": "VnExpress",
    "topic": "Thời sự",
    "title": "Đông nghịt người chiêm bái xá lợi trái tim Bồ tát Thích Quảng Đức",
    "link": "https://vnexpress.net/dong-nghit-nguoi-chiem-bai-xa-loi-trai-tim-bo-tat-thich-quang-duc-4882330.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/06/sf-629-1746521720-1746521794.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=nHkPPxH4AYpqx_7mINFyuA",
    "published": "2025-05-06T16:10:11+07:00",
    "content": "TP HCMDòng người chờ hơn 3 tiếng ở Việt Nam Quốc Tự, quận 10 trong ngày đầu cho chiêm bái xá lợi trái tim Bồ tát Thích Quảng Đức. Khoảng 14h30, trong phòng tôn trí xá lợi trái tim Bồ tát Thích Quảng Đức ở Việt Nam Quốc Tự, dòng người liên tục xếp hàng vào chiêm bái. Khu vực đặt xá lợi được bài trí trang nghiêm, chính giữa là hình ảnh Bồ tát Thích Quảng Đức tự thiêu với ngọn lửa bùng cháy. Một ngày trước, xá lợi trái tim Bồ tát Thích Quảng Đức được đưa tới Việt Nam Quốc Tự sau 34 năm lưu giữ tại trụ sở Ngân hàng Nhà nước, chi nhánh TP HCM, quận 1. Khoảng 14h30, trong phòng tôn trí xá lợi trái tim Bồ tát Thích Quảng Đức ở Việt Nam Quốc Tự, dòng người liên tục xếp hàng vào chiêm bái. Khu vực đặt xá lợi được bài trí trang nghiêm, chính giữa là hình ảnh Bồ tát Thích Quảng Đức tự thiêu với ngọn lửa bùng cháy. Một ngày trước, xá lợi trái tim Bồ tát Thích Quảng Đức được đưa tới Việt Nam Quốc Tự sau 34 năm lưu giữ tại trụ sở Ngân hàng Nhà nước, chi nhánh TP HCM, quận 1. Xá lợi trái tim Bồ tát Thích Quảng Đức được tôn trí trong nhiều lớp tủ kính. Hòa thượng Thích Quảng Đức tên là Lâm Văn Tuất, sinh năm 1897 ở huyện Vạn Ninh, Khánh Hòa. Vào ngày 11/6/1963, ông tẩm xăng tự thiêu tại đường Phan Đình Phùng giao với Lê Văn Duyệt (nay là ngã tư Nguyễn Đình Chiểu - Cách Mạng Tháng Tám) ở Sài Gòn, nhằm phản đối sự đàn áp Phật giáo của chính quyền Ngô Đình Diệm. Trái tim của nhà sư \"trong lò thiêu nhiều giờ liền nhưng không cháy, trở thành khối rắn như đá\". Bảo vật được đưa về chùa Xá Lợi, sau đó là Việt Nam Quốc Tự để tôn thờ. Từ năm 1991, xá lợi được gửi bảo quản tại Ngân hàng Nhà nước chi nhánh TP HCM. Xá lợi trái tim Bồ tát Thích Quảng Đức được tôn trí trong nhiều lớp tủ kính. Hòa thượng Thích Quảng Đức tên là Lâm Văn Tuất, sinh năm 1897 ở huyện Vạn Ninh, Khánh Hòa. Vào ngày 11/6/1963, ông tẩm xăng tự thiêu tại đường Phan Đình Phùng giao với Lê Văn Duyệt (nay là ngã tư Nguyễn Đình Chiểu - Cách Mạng Tháng Tám) ở Sài Gòn, nhằm phản đối sự đàn áp Phật giáo của chính quyền Ngô Đình Diệm. Trái tim của nhà sư \"trong lò thiêu nhiều giờ liền nhưng không cháy, trở thành khối rắn như đá\". Bảo vật được đưa về chùa Xá Lợi, sau đó là Việt Nam Quốc Tự để tôn thờ. Từ năm 1991, xá lợi được gửi bảo quản tại Ngân hàng Nhà nước chi nhánh TP HCM. Người dân, tăng ni và phật tử đi theo một chiều, không dừng lại lâu trước xá lợi rồi ra bên ngoài. Thời gian chiêm bái khoảng một phút. Người dân, tăng ni và phật tử đi theo một chiều, không dừng lại lâu trước xá lợi rồi ra bên ngoài. Thời gian chiêm bái khoảng một phút. Khu vực chiêm bái được đảm bảo an ninh nghiêm ngặt với một cửa vào và chia thành nhiều làn ra để không xảy ra hỗn loạn. Người dân không được mang nhang đèn, chụp ảnh, quay phim, live stream khi vào trong chiêm bái. Khu vực chiêm bái được đảm bảo an ninh nghiêm ngặt với một cửa vào và chia thành nhiều làn ra để không xảy ra hỗn loạn. Người dân không được mang nhang đèn, chụp ảnh, quay phim, live stream khi vào trong chiêm bái. Trước đó khoảng 3-4 tiếng, nhiều đoàn người từ các tỉnh, thành đã tập trung trước cổng Việt Nam Quốc Tự, chờ vào bên trong. Theo Ban tổ chức, đến chiều 2/5, có 1.088 phái đoàn với gần 50.000 người đã đăng ký chiêm bái xá lợi trái tim Bồ tát Thích Quảng Đức. Trước đó khoảng 3-4 tiếng, nhiều đoàn người từ các tỉnh, thành đã tập trung trước cổng Việt Nam Quốc Tự, chờ vào bên trong. Theo Ban tổ chức, đến chiều 2/5, có 1.088 phái đoàn với gần 50.000 người đã đăng ký chiêm bái xá lợi trái tim Bồ tát Thích Quảng Đức. Đến 14h, cổng chùa mở hé, an ninh túc trực để kiểm soát người vào chùa. Tạm thời Ban tổ chức chỉ cho những đoàn đã đăng ký trước vào bên trong. Nhiều khách chưa đăng ký chen vào, liên tục bị lực lượng bảo vệ mời ra ngoài. Đến 14h, cổng chùa mở hé, an ninh túc trực để kiểm soát người vào chùa. Tạm thời Ban tổ chức chỉ cho những đoàn đã đăng ký trước vào bên trong. Nhiều khách chưa đăng ký chen vào, liên tục bị lực lượng bảo vệ mời ra ngoài. Đông nghịt người chen chúc trên vỉa hè đường Ba Tháng Hai, chờ được chiêm bái xá lợi trái tim Bồ tát Thích Quảng Đức giữa tiết trời nắng nóng. Đông nghịt người chen chúc trên vỉa hè đường Ba Tháng Hai, chờ được chiêm bái xá lợi trái tim Bồ tát Thích Quảng Đức giữa tiết trời nắng nóng. Sư thầy Thích Thiện Lý, trưởng đoàn chùa Quan Âm Các (TP Vũng Tàu) cho biết, đoàn hơn 200 người, đi 7 xe từ sáng sớm để mong được chiêm bái xá lợi. \"Với người nhà Phật, Bồ tát Thích Quảng Đức là tấm gương của lòng từ bi, trí tuệ và đức hy sinh cao cả. Được chiêm bái trái tim của ngài là điều rất vinh dự, xúc động với cả đoàn\", sư thầy cho biết. Sư thầy Thích Thiện Lý, trưởng đoàn chùa Quan Âm Các (TP Vũng Tàu) cho biết, đoàn hơn 200 người, đi 7 xe từ sáng sớm để mong được chiêm bái xá lợi. \"Với người nhà Phật, Bồ tát Thích Quảng Đức là tấm gương của lòng từ bi, trí tuệ và đức hy sinh cao cả. Được chiêm bái trái tim của ngài là điều rất vinh dự, xúc động với cả đoàn\", sư thầy cho biết. Lối vào chiêm bái qua cổng soi chiếu an ninh. Tình nguyện viên chia các đoàn thành những hàng nhỏ. Phật tử nếu mang theo điện thoại sẽ được phát túi để buộc lại nhằm hạn chế quay phim, chụp ảnh. Lối vào chiêm bái qua cổng soi chiếu an ninh. Tình nguyện viên chia các đoàn thành những hàng nhỏ. Phật tử nếu mang theo điện thoại sẽ được phát túi để buộc lại nhằm hạn chế quay phim, chụp ảnh. Đến 15h30, vẫn rất đông người chờ bên ngoài Việt Nam Quốc Tự chờ vào chiêm bái xá lợi trái tim Bồ tát Thích Quảng Đức. Việt Nam Quốc Tự tọa lạc ở số 244 đường Ba Tháng Hai, quận 10, xây dựng từ năm 1964. Đây là ngôi chùa lớn, nổi tiếng không chỉ tại TP HCM mà trên cả nước. Trụ trì chùa là Đại lão Hòa thượng Thích Trí Quảng, Đức Pháp chủ Giáo hội Phật giáo Việt Nam. Đến 15h30, vẫn rất đông người chờ bên ngoài Việt Nam Quốc Tự chờ vào chiêm bái xá lợi trái tim Bồ tát Thích Quảng Đức. Việt Nam Quốc Tự tọa lạc ở số 244 đường Ba Tháng Hai, quận 10, xây dựng từ năm 1964. Đây là ngôi chùa lớn, nổi tiếng không chỉ tại TP HCM mà trên cả nước. Trụ trì chùa là Đại lão Hòa thượng Thích Trí Quảng, Đức Pháp chủ Giáo hội Phật giáo Việt Nam. Quỳnh Trần Khoảng 14h30, trong phòng tôn trí xá lợi trái tim Bồ tát Thích Quảng Đức ở Việt Nam Quốc Tự, dòng người liên tục xếp hàng vào chiêm bái. Khu vực đặt xá lợi được bài trí trang nghiêm, chính giữa là hình ảnh Bồ tát Thích Quảng Đức tự thiêu với ngọn lửa bùng cháy. Một ngày trước, xá lợi trái tim Bồ tát Thích Quảng Đức được đưa tới Việt Nam Quốc Tự sau 34 năm lưu giữ tại trụ sở Ngân hàng Nhà nước, chi nhánh TP HCM, quận 1. Khoảng 14h30, trong phòng tôn trí xá lợi trái tim Bồ tát Thích Quảng Đức ở Việt Nam Quốc Tự, dòng người liên tục xếp hàng vào chiêm bái. Khu vực đặt xá lợi được bài trí trang nghiêm, chính giữa là hình ảnh Bồ tát Thích Quảng Đức tự thiêu với ngọn lửa bùng cháy. Một ngày trước, xá lợi trái tim Bồ tát Thích Quảng Đức được đưa tới Việt Nam Quốc Tự sau 34 năm lưu giữ tại trụ sở Ngân hàng Nhà nước, chi nhánh TP HCM, quận 1. Xá lợi trái tim Bồ tát Thích Quảng Đức được tôn trí trong nhiều lớp tủ kính. Hòa thượng Thích Quảng Đức tên là Lâm Văn Tuất, sinh năm 1897 ở huyện Vạn Ninh, Khánh Hòa. Vào ngày 11/6/1963, ông tẩm xăng tự thiêu tại đường Phan Đình Phùng giao với Lê Văn Duyệt (nay là ngã tư Nguyễn Đình Chiểu - Cách Mạng Tháng Tám) ở Sài Gòn, nhằm phản đối sự đàn áp Phật giáo của chính quyền Ngô Đình Diệm. Trái tim của nhà sư \"trong lò thiêu nhiều giờ liền nhưng không cháy, trở thành khối rắn như đá\". Bảo vật được đưa về chùa Xá Lợi, sau đó là Việt Nam Quốc Tự để tôn thờ. Từ năm 1991, xá lợi được gửi bảo quản tại Ngân hàng Nhà nước chi nhánh TP HCM. Xá lợi trái tim Bồ tát Thích Quảng Đức được tôn trí trong nhiều lớp tủ kính. Hòa thượng Thích Quảng Đức tên là Lâm Văn Tuất, sinh năm 1897 ở huyện Vạn Ninh, Khánh Hòa. Vào ngày 11/6/1963, ông tẩm xăng tự thiêu tại đường Phan Đình Phùng giao với Lê Văn Duyệt (nay là ngã tư Nguyễn Đình Chiểu - Cách Mạng Tháng Tám) ở Sài Gòn, nhằm phản đối sự đàn áp Phật giáo của chính quyền Ngô Đình Diệm. Trái tim của nhà sư \"trong lò thiêu nhiều giờ liền nhưng không cháy, trở thành khối rắn như đá\". Bảo vật được đưa về chùa Xá Lợi, sau đó là Việt Nam Quốc Tự để tôn thờ. Từ năm 1991, xá lợi được gửi bảo quản tại Ngân hàng Nhà nước chi nhánh TP HCM. Người dân, tăng ni và phật tử đi theo một chiều, không dừng lại lâu trước xá lợi rồi ra bên ngoài. Thời gian chiêm bái khoảng một phút. Người dân, tăng ni và phật tử đi theo một chiều, không dừng lại lâu trước xá lợi rồi ra bên ngoài. Thời gian chiêm bái khoảng một phút. Khu vực chiêm bái được đảm bảo an ninh nghiêm ngặt với một cửa vào và chia thành nhiều làn ra để không xảy ra hỗn loạn. Người dân không được mang nhang đèn, chụp ảnh, quay phim, live stream khi vào trong chiêm bái. Khu vực chiêm bái được đảm bảo an ninh nghiêm ngặt với một cửa vào và chia thành nhiều làn ra để không xảy ra hỗn loạn. Người dân không được mang nhang đèn, chụp ảnh, quay phim, live stream khi vào trong chiêm bái. Trước đó khoảng 3-4 tiếng, nhiều đoàn người từ các tỉnh, thành đã tập trung trước cổng Việt Nam Quốc Tự, chờ vào bên trong. Theo Ban tổ chức, đến chiều 2/5, có 1.088 phái đoàn với gần 50.000 người đã đăng ký chiêm bái xá lợi trái tim Bồ tát Thích Quảng Đức. Trước đó khoảng 3-4 tiếng, nhiều đoàn người từ các tỉnh, thành đã tập trung trước cổng Việt Nam Quốc Tự, chờ vào bên trong. Theo Ban tổ chức, đến chiều 2/5, có 1.088 phái đoàn với gần 50.000 người đã đăng ký chiêm bái xá lợi trái tim Bồ tát Thích Quảng Đức. Đến 14h, cổng chùa mở hé, an ninh túc trực để kiểm soát người vào chùa. Tạm thời Ban tổ chức chỉ cho những đoàn đã đăng ký trước vào bên trong. Nhiều khách chưa đăng ký chen vào, liên tục bị lực lượng bảo vệ mời ra ngoài. Đến 14h, cổng chùa mở hé, an ninh túc trực để kiểm soát người vào chùa. Tạm thời Ban tổ chức chỉ cho những đoàn đã đăng ký trước vào bên trong. Nhiều khách chưa đăng ký chen vào, liên tục bị lực lượng bảo vệ mời ra ngoài. Đông nghịt người chen chúc trên vỉa hè đường Ba Tháng Hai, chờ được chiêm bái xá lợi trái tim Bồ tát Thích Quảng Đức giữa tiết trời nắng nóng. Đông nghịt người chen chúc trên vỉa hè đường Ba Tháng Hai, chờ được chiêm bái xá lợi trái tim Bồ tát Thích Quảng Đức giữa tiết trời nắng nóng. Sư thầy Thích Thiện Lý, trưởng đoàn chùa Quan Âm Các (TP Vũng Tàu) cho biết, đoàn hơn 200 người, đi 7 xe từ sáng sớm để mong được chiêm bái xá lợi. \"Với người nhà Phật, Bồ tát Thích Quảng Đức là tấm gương của lòng từ bi, trí tuệ và đức hy sinh cao cả. Được chiêm bái trái tim của ngài là điều rất vinh dự, xúc động với cả đoàn\", sư thầy cho biết. Sư thầy Thích Thiện Lý, trưởng đoàn chùa Quan Âm Các (TP Vũng Tàu) cho biết, đoàn hơn 200 người, đi 7 xe từ sáng sớm để mong được chiêm bái xá lợi. \"Với người nhà Phật, Bồ tát Thích Quảng Đức là tấm gương của lòng từ bi, trí tuệ và đức hy sinh cao cả. Được chiêm bái trái tim của ngài là điều rất vinh dự, xúc động với cả đoàn\", sư thầy cho biết. Lối vào chiêm bái qua cổng soi chiếu an ninh. Tình nguyện viên chia các đoàn thành những hàng nhỏ. Phật tử nếu mang theo điện thoại sẽ được phát túi để buộc lại nhằm hạn chế quay phim, chụp ảnh. Lối vào chiêm bái qua cổng soi chiếu an ninh. Tình nguyện viên chia các đoàn thành những hàng nhỏ. Phật tử nếu mang theo điện thoại sẽ được phát túi để buộc lại nhằm hạn chế quay phim, chụp ảnh. Đến 15h30, vẫn rất đông người chờ bên ngoài Việt Nam Quốc Tự chờ vào chiêm bái xá lợi trái tim Bồ tát Thích Quảng Đức. Việt Nam Quốc Tự tọa lạc ở số 244 đường Ba Tháng Hai, quận 10, xây dựng từ năm 1964. Đây là ngôi chùa lớn, nổi tiếng không chỉ tại TP HCM mà trên cả nước. Trụ trì chùa là Đại lão Hòa thượng Thích Trí Quảng, Đức Pháp chủ Giáo hội Phật giáo Việt Nam. Đến 15h30, vẫn rất đông người chờ bên ngoài Việt Nam Quốc Tự chờ vào chiêm bái xá lợi trái tim Bồ tát Thích Quảng Đức. Việt Nam Quốc Tự tọa lạc ở số 244 đường Ba Tháng Hai, quận 10, xây dựng từ năm 1964. Đây là ngôi chùa lớn, nổi tiếng không chỉ tại TP HCM mà trên cả nước. Trụ trì chùa là Đại lão Hòa thượng Thích Trí Quảng, Đức Pháp chủ Giáo hội Phật giáo Việt Nam. Quỳnh Trần"
  },
  {
    "source": "VnExpress",
    "topic": "Thế giới",
    "title": "Tổng thống Kazakhstan chủ trì lễ đón Tổng Bí thư Tô Lâm",
    "link": "https://vnexpress.net/tong-thong-kazakhstan-chu-tri-le-don-tong-bi-thu-to-lam-4882308.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/06/vna-potal-tong-thong-kazakhsta-1712-1550-1746520418.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=XC4gi-s3DitcrYOJh3EUww",
    "published": "2025-05-06T15:33:38+07:00",
    "content": "Tổng thống Kassym-Jomart Tokayev chủ trì lễ đón Tổng Bí thư Tô Lâm thăm cấp nhà nước đến Kazakhstan. Tại lễ đón ở Phủ Tổng thống Kazakhstan tại thủ đô Astana hôm nay, Tổng thống Kassym-Jomart Tokayev chủ trì lễ đón Tổng Bí thư Tô Lâm và phu nhân. Hai lãnh đạo làm lễ chào cờ và duyệt đội danh dự.Sau lễ đón, Tổng thống Kassym-Jomart Tokayev và Tổng Bí thư Tô Lâm có cuộc gặp hẹp, rồi dẫn đầu đoàn đại biểu cấp cao hai nước tiến hành hội đàm. Tổng thống Kassym-Jomart Tokayev và Tổng Bí thư Tô Lâm duyệt đội hình danh dự trong lễ đón ngày 6/5 ở Phủ Tổng thống Kazakhstan. Ảnh: TTXVN Chuyến thăm của Tổng Bí thư Tô Lâm diễn ra ngày 5-7/5. Đây là lần đầu tiên Tổng Bí thư Đảng Cộng sản Việt Nam tới thăm Kazakhstan và cũng là chuyến thăm cấp cao nhất của lãnh đạo Việt Nam tới Kazakhstan trong hơn 30 năm hai nước thiết lập quan hệ ngoại giao từ 1992.Kazakhstan là đối tác thương mại lớn thứ hai của Việt Nam trong Liên minh Kinh tế Á-Âu (EAEU). Trong Hiệp hội các quốc gia Đông Nam Á (ASEAN), Việt Nam cũng là đối tác thương mại lớn thứ hai của Kazakhstan. Năm 2023, Tổng thống Kazakhstan đã thăm Việt Nam, tạo cú hích cho quan hệ song phương.Trong buổi làm việc tại đại sứ quán Việt Nam ở Kazakhstan ngày 5/5, Tổng Bí thư Tô Lâm cho biết hai nước sẽ trao đổi thiết lập quan hệ Đối tác chiến lược, phù hợp với mong muốn cũng như lợi ích từ cả hai bên. Tổng Bí thư Tô Lâm hội kiến Chủ tịch Thượng viện Kazakhstan Maulen Ashimbayev ngày 5/5. Ảnh: Baoquocte Tổng Bí thư Tô Lâm hôm 5/5 đã hội kiến Chủ tịch Thượng viện Kazakhstan Maulen Ashimbayev. Tổng Bí thư cho biết Việt Nam mong muốn trao đổi kinh nghiệm với Kazakhstan để bổ sung cho nhau cùng phát triển và quan hệ song phương sẽ là cầu nối cho hai nước đến hai lục địa châu Âu và châu Á.Ông Ashimbayev khẳng định Kazakhstan coi trọng quan hệ hữu nghị truyền thống và hợp tác nhiều mặt tốt đẹp với Việt Nam, đối tác tin cậy, quan trọng của Kazakhstan tại Đông Nam Á.Hai bên nhất trí tăng cường hợp tác giữa Thượng viện Kazkhastan và Quốc hội Việt Nam, thúc đẩy trao đổi đoàn trên kênh nghị viện. Các cơ quan tăng cường phối hợp giám sát và đôn đốc thực hiện hiệu quả các thỏa thuận hợp tác mà chính phủ hai nước đã ký kết.Kazakhstan là chặng dừng chân đầu tiên trong chuyến công du ngày 5-12/5 của Tổng Bí thư Tô Lâm và phu nhân đến 4 nước Kazakhstan, Azerbaijan, Nga và Belarus.Thanh Danh (Theo TTXVN, Nhân Dân) Tại lễ đón ở Phủ Tổng thống Kazakhstan tại thủ đô Astana hôm nay, Tổng thống Kassym-Jomart Tokayev chủ trì lễ đón Tổng Bí thư Tô Lâm và phu nhân. Hai lãnh đạo làm lễ chào cờ và duyệt đội danh dự. Sau lễ đón, Tổng thống Kassym-Jomart Tokayev và Tổng Bí thư Tô Lâm có cuộc gặp hẹp, rồi dẫn đầu đoàn đại biểu cấp cao hai nước tiến hành hội đàm. Tổng thống Kassym-Jomart Tokayev và Tổng Bí thư Tô Lâm duyệt đội hình danh dự trong lễ đón ngày 6/5 ở Phủ Tổng thống Kazakhstan. Ảnh: TTXVN Chuyến thăm của Tổng Bí thư Tô Lâm diễn ra ngày 5-7/5. Đây là lần đầu tiên Tổng Bí thư Đảng Cộng sản Việt Nam tới thăm Kazakhstan và cũng là chuyến thăm cấp cao nhất của lãnh đạo Việt Nam tới Kazakhstan trong hơn 30 năm hai nước thiết lập quan hệ ngoại giao từ 1992. Kazakhstan là đối tác thương mại lớn thứ hai của Việt Nam trong Liên minh Kinh tế Á-Âu (EAEU). Trong Hiệp hội các quốc gia Đông Nam Á (ASEAN), Việt Nam cũng là đối tác thương mại lớn thứ hai của Kazakhstan. Năm 2023, Tổng thống Kazakhstan đã thăm Việt Nam, tạo cú hích cho quan hệ song phương. Trong buổi làm việc tại đại sứ quán Việt Nam ở Kazakhstan ngày 5/5, Tổng Bí thư Tô Lâm cho biết hai nước sẽ trao đổi thiết lập quan hệ Đối tác chiến lược, phù hợp với mong muốn cũng như lợi ích từ cả hai bên. Tổng Bí thư Tô Lâm hội kiến Chủ tịch Thượng viện Kazakhstan Maulen Ashimbayev ngày 5/5. Ảnh: Baoquocte Tổng Bí thư Tô Lâm hôm 5/5 đã hội kiến Chủ tịch Thượng viện Kazakhstan Maulen Ashimbayev. Tổng Bí thư cho biết Việt Nam mong muốn trao đổi kinh nghiệm với Kazakhstan để bổ sung cho nhau cùng phát triển và quan hệ song phương sẽ là cầu nối cho hai nước đến hai lục địa châu Âu và châu Á. Ông Ashimbayev khẳng định Kazakhstan coi trọng quan hệ hữu nghị truyền thống và hợp tác nhiều mặt tốt đẹp với Việt Nam, đối tác tin cậy, quan trọng của Kazakhstan tại Đông Nam Á. Hai bên nhất trí tăng cường hợp tác giữa Thượng viện Kazkhastan và Quốc hội Việt Nam, thúc đẩy trao đổi đoàn trên kênh nghị viện. Các cơ quan tăng cường phối hợp giám sát và đôn đốc thực hiện hiệu quả các thỏa thuận hợp tác mà chính phủ hai nước đã ký kết. Kazakhstan là chặng dừng chân đầu tiên trong chuyến công du ngày 5-12/5 của Tổng Bí thư Tô Lâm và phu nhân đến 4 nước Kazakhstan, Azerbaijan, Nga và Belarus. Thanh Danh (Theo TTXVN, Nhân Dân)"
  },
  {
    "source": "VnExpress",
    "topic": "Kinh doanh",
    "title": "Vietjet bắt tay đối tác ngoại lập hãng hàng không mới",
    "link": "https://vnexpress.net/vietjet-bat-tay-doi-tac-ngoai-lap-hang-hang-khong-moi-4882307.html",
    "image": "https://i1-kinhdoanh.vnecdn.net/2025/05/06/1vietjet-1746519878-1746519890-9830-1746519895.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=kyMDZBzcheyyO8XmlyPjvQ",
    "published": "2025-05-06T15:24:55+07:00",
    "content": "Vietjet và Qazaq Air (Kazakhstan) bắt tay hợp tác chiến lược, chuẩn bị ra mắt hãng hàng không mới mang tên \"Vietjet Qazaqstan\". Thông tin vừa được đề cập tại Diễn đàn Doanh nghiệp Kazakhstan - Việt Nam ngày 6/5, với sự tham dự của Tổng Bí thư Tô Lâm trong khuôn khổ chuyến thăm cấp Nhà nước tới Kazakhstan.Tại sự kiện, Bộ Tài chính trao Giấy chứng nhận đầu tư ra nước ngoài cho Công ty Aviation Holdings (thuộc Vietjet) để mua cổ phần chiến lược tại Qazaq Air. Đây là bước đi trong kế hoạch mở rộng quốc tế của Vietjet.Theo thỏa thuận, Vietjet và Qazaq Air sẽ cùng vận hành hãng hàng không Vietjet Qazaqstan - mô hình chi phí thấp thế hệ mới. Hãng sẽ kết nối Kazakhstan với Việt Nam, Đông Nam Á và các trung tâm hàng không lớn. Dự kiến, hãng sẽ phục vụ nhu cầu đi lại, du lịch, logistics ngày càng tăng, tạo hàng nghìn việc làm chất lượng cao và thúc đẩy phát triển kinh tế địa phương. Vietjet và Qazaq Air bắt tay hợp tác chiến lược trước sự chứng kiến của Tổng Bí thư Tô Lâm trong khuôn khổ chuyến thăm cấp Nhà nước tới Kazakhstan. Ảnh: Vietjet Vietjet Qazaqstan cũng đã ký thỏa thuận khung với Tập đoàn Boeing về hỗ trợ kỹ thuật đội bay Boeing 737. Boeing sẽ cung cấp phần mềm kỹ thuật, phụ tùng, đào tạo phi công, kỹ sư và bảo dưỡng tàu bay, giúp đảm bảo hoạt động an toàn, hiệu quả.Vietjet Qazaqstan sẽ khai thác ít nhất 20 tàu bay Boeing 737, mở rộng mạng bay nội địa và quốc tế. Hãng ứng dụng công nghệ hiện đại, quản trị số hóa và hệ thống đào tạo tiên tiến với sự hỗ trợ kỹ thuật từ Vietjet.Phát biểu tại tọa đàm, Tổng Bí thư Tô Lâm đánh giá cao kết quả hợp tác Việt Nam - Kazakhstan. Ông cho biết hai nước đã ký Kế hoạch hành động chung giai đoạn 2023-2025 nhằm thúc đẩy hợp tác kinh tế - thương mại.Tổng Bí thư khẳng định Việt Nam sẽ tạo điều kiện thuận lợi cho nhà đầu tư Kazakhstan. Các hãng hàng không lớn cũng đang xúc tiến mở đường bay thẳng giữa hai nước, trong khi hợp tác tài chính có nhiều triển vọng với việc hai bên đều phát triển các trung tâm tài chính lớn.Hưởng ứng tinh thần hợp tác, Phó thủ tướng Kazakhstan Yermek Kosherbayev bày tỏ mong muốn tăng cường đầu tư, thương mại với Việt Nam trong các lĩnh vực nông nghiệp công nghệ cao, chuyển đổi số, đổi mới sáng tạo và phát triển hạ tầng số.Ông cho biết Kazakhstan sẽ thành lập Trung tâm Trí tuệ nhân tạo quốc gia và mong muốn hợp tác với Việt Nam trong phát triển chính phủ điện tử, tích hợp AI vào quản lý nhà nước. Ông cũng khẳng định Kazakhstan là đối tác tin cậy, sẵn sàng đồng hành cùng doanh nghiệp Việt Nam.Thi Hà Thông tin vừa được đề cập tại Diễn đàn Doanh nghiệp Kazakhstan - Việt Nam ngày 6/5, với sự tham dự của Tổng Bí thư Tô Lâm trong khuôn khổ chuyến thăm cấp Nhà nước tới Kazakhstan. Tại sự kiện, Bộ Tài chính trao Giấy chứng nhận đầu tư ra nước ngoài cho Công ty Aviation Holdings (thuộc Vietjet) để mua cổ phần chiến lược tại Qazaq Air. Đây là bước đi trong kế hoạch mở rộng quốc tế của Vietjet. Theo thỏa thuận, Vietjet và Qazaq Air sẽ cùng vận hành hãng hàng không Vietjet Qazaqstan - mô hình chi phí thấp thế hệ mới. Hãng sẽ kết nối Kazakhstan với Việt Nam, Đông Nam Á và các trung tâm hàng không lớn. Dự kiến, hãng sẽ phục vụ nhu cầu đi lại, du lịch, logistics ngày càng tăng, tạo hàng nghìn việc làm chất lượng cao và thúc đẩy phát triển kinh tế địa phương. Vietjet và Qazaq Air bắt tay hợp tác chiến lược trước sự chứng kiến của Tổng Bí thư Tô Lâm trong khuôn khổ chuyến thăm cấp Nhà nước tới Kazakhstan. Ảnh: Vietjet Vietjet Qazaqstan cũng đã ký thỏa thuận khung với Tập đoàn Boeing về hỗ trợ kỹ thuật đội bay Boeing 737. Boeing sẽ cung cấp phần mềm kỹ thuật, phụ tùng, đào tạo phi công, kỹ sư và bảo dưỡng tàu bay, giúp đảm bảo hoạt động an toàn, hiệu quả. Vietjet Qazaqstan sẽ khai thác ít nhất 20 tàu bay Boeing 737, mở rộng mạng bay nội địa và quốc tế. Hãng ứng dụng công nghệ hiện đại, quản trị số hóa và hệ thống đào tạo tiên tiến với sự hỗ trợ kỹ thuật từ Vietjet. Phát biểu tại tọa đàm, Tổng Bí thư Tô Lâm đánh giá cao kết quả hợp tác Việt Nam - Kazakhstan. Ông cho biết hai nước đã ký Kế hoạch hành động chung giai đoạn 2023-2025 nhằm thúc đẩy hợp tác kinh tế - thương mại. Tổng Bí thư khẳng định Việt Nam sẽ tạo điều kiện thuận lợi cho nhà đầu tư Kazakhstan. Các hãng hàng không lớn cũng đang xúc tiến mở đường bay thẳng giữa hai nước, trong khi hợp tác tài chính có nhiều triển vọng với việc hai bên đều phát triển các trung tâm tài chính lớn. Hưởng ứng tinh thần hợp tác, Phó thủ tướng Kazakhstan Yermek Kosherbayev bày tỏ mong muốn tăng cường đầu tư, thương mại với Việt Nam trong các lĩnh vực nông nghiệp công nghệ cao, chuyển đổi số, đổi mới sáng tạo và phát triển hạ tầng số. Ông cho biết Kazakhstan sẽ thành lập Trung tâm Trí tuệ nhân tạo quốc gia và mong muốn hợp tác với Việt Nam trong phát triển chính phủ điện tử, tích hợp AI vào quản lý nhà nước. Ông cũng khẳng định Kazakhstan là đối tác tin cậy, sẵn sàng đồng hành cùng doanh nghiệp Việt Nam. Thi Hà"
  },
  {
    "source": "VnExpress",
    "topic": "Công nghệ",
    "title": "PGS.TS Nguyễn Lân Cường qua đời",
    "link": "https://vnexpress.net/pgs-ts-nguyen-lan-cuong-qua-doi-4882306.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/06/gs-nguyen-lan-cuong-jpeg-17465-7654-7629-1746517762.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=6fuD6xfjA1zO_0zf0rixow",
    "published": "2025-05-06T14:51:39+07:00",
    "content": "PGS.TS Nguyễn Lân Cường, chuyên gia đầu ngành về cổ nhân học, qua đời ở tuổi 84 ngày 6/5 sau thời gian chiến đấu với bệnh ung thư dạ dày. GS Nguyễn Lân Dũng, anh trai của PGS.TS Nguyễn Lân Cường, cho biết gia đình đang chuẩn bị tang lễ. PGS Nguyễn Lân Cường giới thiệu bộ xương sọ người tiền sử tại sự kiện công bố phát hiện khảo cổ năm 2018. Ảnh: PN PGS.TS Nguyễn Lân Cường sinh năm 1941 tại Huế, trong gia tộc Nguyễn Lân giàu truyền thống hiếu học. Ông là con thứ tư, với các anh chị em đều là những chuyên gia nổi tiếng như Nguyễn Lân Dũng, Nguyễn Lân Hùng, Nguyễn Lân Tuất.Ông tốt nghiệp khoa Sinh vật của trường Đại học Tổng hợp Hà Nội (nay là Đại học Khoa học Tự nhiên) và là chuyên gia đầu ngành với hơn 50 năm gắn bó về cổ nhân học. Tên tuổi của ông gắn liền với các công trình lớn như nghiên cứu di chỉ Vườn Chuối (Hà Nội), phục chế, tu bổ tượng nhục thân thiền sư tại chùa Đậu, chùa Tiêu Sơn, chùa Phật Tích...PGS.TS Nguyễn Lân Cường được Tổ chức Kỷ lục Việt Nam xác lập là người nghiên cứu nhiều nhất các di cốt người cổ tại Việt Nam, lên tới 1.093 cá thể. \"Khi nhìn thấy xương người, di vật của người tiền sử, mắt tôi như sáng lên\", ông từng nói trong sự kiện công bố kết quả khai quật di chỉ khảo cổ hang động núi lửa ở Krông Nô năm 2018. PGS Nguyễn Lân Cường trong một lần tiếp cận di cốt người tiền sử hang núi lửa có xương người tiền sử ở Đăk Nông. Ảnh: Bảo tàng Thiên nhiên Việt Nam Ngoài khảo cổ, ông cũng là nhạc sĩ, làm phó chủ tịch Hội Âm nhạc Hà Nội nhiều năm, từng chỉ huy dàn hợp xướng trong nhiều chương trình nghệ thuật. PGS.TS Nguyễn Lân Cường để lại nhiều giáo trình, sách, công trình khoa học về khảo cổ và âm nhạc. Ông có hơn 70 tác phẩm âm nhạc, gồm hợp xướng và các ca khúc chủ yếu viết cho thiếu nhi.Những sáng tác đầu tay gắn với tên tuổi ông như: Ca khúc Tiếng hát bản Mường và hợp xướng \"Tiếng ca trên bè gỗ\", từng đoạt giải trong các cuộc thi dành cho học sinh - sinh viên của Hà Nội. Ở đề tài về người lính ông có tác phẩm: Vị tướng của lòng dân, Bài ca về những người lính đảo, Sau lời tuyên thệ, Cảm xúc Hoàng Thành...Chủ đề cho thiếu nhi ông được nhắc tới với các ca khúc: Con búp bê của em, Đèn đỏ thì dừng đèn xanh mới đi, Con thích làm nghề gì?, Chúng em mừng Điện Biên 60 mùa hoa...Bảo Chi GS Nguyễn Lân Dũng, anh trai của PGS.TS Nguyễn Lân Cường, cho biết gia đình đang chuẩn bị tang lễ. PGS Nguyễn Lân Cường giới thiệu bộ xương sọ người tiền sử tại sự kiện công bố phát hiện khảo cổ năm 2018. Ảnh: PN PGS.TS Nguyễn Lân Cường sinh năm 1941 tại Huế, trong gia tộc Nguyễn Lân giàu truyền thống hiếu học. Ông là con thứ tư, với các anh chị em đều là những chuyên gia nổi tiếng như Nguyễn Lân Dũng, Nguyễn Lân Hùng, Nguyễn Lân Tuất. Ông tốt nghiệp khoa Sinh vật của trường Đại học Tổng hợp Hà Nội (nay là Đại học Khoa học Tự nhiên) và là chuyên gia đầu ngành với hơn 50 năm gắn bó về cổ nhân học. Tên tuổi của ông gắn liền với các công trình lớn như nghiên cứu di chỉ Vườn Chuối (Hà Nội), phục chế, tu bổ tượng nhục thân thiền sư tại chùa Đậu, chùa Tiêu Sơn, chùa Phật Tích... PGS.TS Nguyễn Lân Cường được Tổ chức Kỷ lục Việt Nam xác lập là người nghiên cứu nhiều nhất các di cốt người cổ tại Việt Nam, lên tới 1.093 cá thể. \"Khi nhìn thấy xương người, di vật của người tiền sử, mắt tôi như sáng lên\", ông từng nói trong sự kiện công bố kết quả khai quật di chỉ khảo cổ hang động núi lửa ở Krông Nô năm 2018. PGS Nguyễn Lân Cường trong một lần tiếp cận di cốt người tiền sử hang núi lửa có xương người tiền sử ở Đăk Nông. Ảnh: Bảo tàng Thiên nhiên Việt Nam Ngoài khảo cổ, ông cũng là nhạc sĩ, làm phó chủ tịch Hội Âm nhạc Hà Nội nhiều năm, từng chỉ huy dàn hợp xướng trong nhiều chương trình nghệ thuật. PGS.TS Nguyễn Lân Cường để lại nhiều giáo trình, sách, công trình khoa học về khảo cổ và âm nhạc. Ông có hơn 70 tác phẩm âm nhạc, gồm hợp xướng và các ca khúc chủ yếu viết cho thiếu nhi. Những sáng tác đầu tay gắn với tên tuổi ông như: Ca khúc Tiếng hát bản Mường và hợp xướng \"Tiếng ca trên bè gỗ\", từng đoạt giải trong các cuộc thi dành cho học sinh - sinh viên của Hà Nội. Ở đề tài về người lính ông có tác phẩm: Vị tướng của lòng dân, Bài ca về những người lính đảo, Sau lời tuyên thệ, Cảm xúc Hoàng Thành... Chủ đề cho thiếu nhi ông được nhắc tới với các ca khúc: Con búp bê của em, Đèn đỏ thì dừng đèn xanh mới đi, Con thích làm nghề gì?, Chúng em mừng Điện Biên 60 mùa hoa... Bảo Chi"
  }
]