[
  {
    "source": "VnExpress",
    "topic": "Trang chủ",
    "title": "Mắc kẹt 36 giờ giữa đầm lầy cá sấu sau khi máy bay rơi",
    "link": "https://vnexpress.net/mac-ket-36-gio-giua-dam-lay-ca-sau-sau-khi-may-bay-roi-4882077.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/06/download-42-1746504772-1746504-6007-1645-1746505037.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=IGXGe8xowffZ2MbO0Z1U7g",
    "published": "2025-05-06T11:40:23+07:00",
    "content": "Bolivia5 người bám chặt vào máy bay giữa đầm lầy trong 36 giờ, xung quanh là cá sấu, rắn; họ ăn bột sắn cầm hơi nhưng không có nước uống. Chiếc máy bay cỡ nhỏ do phi công Pablo Andres Velarde điều khiển ngày 30/4 khởi hành từ làng Baures ở quốc gia Nam Mỹ Bolivia, đi thành phố Trinidad ở phía nam, nơi Patricia Coria Guary đặt lịch khám cho cháu trai 6 tuổi ở viện nhi. Hai người phụ nữ là hàng xóm, 32 và 54 tuổi, đi cùng hai dì cháu.Những chuyến bay kiểu này là cách thức di chuyển phổ biến ở khu vực Amazon xa xôi nhiều sông ngòi. Mưa lớn thường cuốn trôi những con đường không trải nhựa vào mùa này trong năm. Trực thăng cứu 5 người rơi máy bay giữa đầm lầy Amazon Nhóm người sống sót giữa đầm lầy được đưa lên trực thăng cứu nạn ngày 2/5. Video: BQP Bolivia Khi bay được 27 phút, gần một nửa quãng đường, động cơ duy nhất của máy bay ngừng hoạt động. Velarde thông báo sự cố qua radio cầm tay cho đồng nghiệp. Anh cố tìm nơi hạ cánh an toàn, nhắm xuống khoảnh đất trống gần một đầm lầy.\"Không có trang trại hay con đường nào dọc tuyến bay\", anh nói. \"Chỉ có đầm lầy\".Máy bay không thể trượt ngang xuống khoảng đất trống mà đâm sầm xuống đất và lật úp khiến mọi người bị thương và Guary bị một vết cắt sâu trên trán, trước khi lao xuống nước.\"Rất khó hạ cánh trong hoàn cảnh ấy\", Velarde nói.Khi nước tràn vào bên trong, 5 người trèo ra ngoài, ngồi lên phần thân còn nổi trên mặt nước của máy bay và trải qua hai đêm thấp thỏm kinh hoàng khi xung quanh là cá sấu Caiman và trăn boa nước rình rập, còn muỗi và các loài côn trùng liên tục tấn công.\"Muỗi không để im cho chúng tôi ngủ\", Velarde cho hay. \"Cá sấu, trăn theo dõi chúng tôi cả đêm nhưng không tới gần\".Cá sấu Caiman là loài cá sấu bản địa ở khu vực Trung và Nam Mỹ. Velarde suy đoán mùi hôi của nhiên liệu máy bay tràn ra xung quanh khiến loài bò sát săn mồi này không lại gần, dù chưa có bằng chứng khoa học chứng minh.5 người ăn bột sắn cầm hơi, thức ăn nhẹ mà một người phụ nữ trong nhóm mang theo. Họ không có nước uống bởi nước trong đầm đầy xăng. Mỗi khi nghe thấy tiếng cánh quạt hay thuyền máy, họ lại giơ áo lên vẫy, la hét nhưng vô ích. Tới ngày 2/5, khi nghe tiếng thuyền máy tới gần, \"chúng tôi bắt đầu chiếu đèn pin và hét lên\", Velarde kể lại.Một nhóm ngư dân phát hiện và đưa họ lên xuồng. Họ gọi báo chính quyền và đưa nhóm người gặp nạn lên trực thăng của quân đội sau vài giờ.\"Chúng tôi không còn sức sống qua một đêm nữa\", Velarde nói. Những người sống sót trên trực thăng cứu nạn ngày 2/5. Video: BQP Bolivia Bác sĩ điều trị ngày 3/5 cho hay 5 người đều tỉnh táo, sức khỏe ổn định, chỉ có Guary, 37 tuổi, vẫn nằm viện vì nhiễm trùng vết thương trên đầu. Những người còn lại đã xuất viện và đang hồi phục sức khỏe sau khi bị mất nước, bỏng nhẹ vì hóa chất, xây xước, bầm tím và côn trùng đốt.\"Họ không bị dã thú tấn công, thật đáng kinh ngạc\", bác sĩ Luis Soruco, giám đốc bệnh viện điều trị cho nhóm nạn nhân tại tỉnh Beni, bình luận.Hồng Hạnh (Theo CBS) Chiếc máy bay cỡ nhỏ do phi công Pablo Andres Velarde điều khiển ngày 30/4 khởi hành từ làng Baures ở quốc gia Nam Mỹ Bolivia, đi thành phố Trinidad ở phía nam, nơi Patricia Coria Guary đặt lịch khám cho cháu trai 6 tuổi ở viện nhi. Hai người phụ nữ là hàng xóm, 32 và 54 tuổi, đi cùng hai dì cháu. Những chuyến bay kiểu này là cách thức di chuyển phổ biến ở khu vực Amazon xa xôi nhiều sông ngòi. Mưa lớn thường cuốn trôi những con đường không trải nhựa vào mùa này trong năm. Nhóm người sống sót giữa đầm lầy được đưa lên trực thăng cứu nạn ngày 2/5. Video: BQP Bolivia Khi bay được 27 phút, gần một nửa quãng đường, động cơ duy nhất của máy bay ngừng hoạt động. Velarde thông báo sự cố qua radio cầm tay cho đồng nghiệp. Anh cố tìm nơi hạ cánh an toàn, nhắm xuống khoảnh đất trống gần một đầm lầy. \"Không có trang trại hay con đường nào dọc tuyến bay\", anh nói. \"Chỉ có đầm lầy\". Máy bay không thể trượt ngang xuống khoảng đất trống mà đâm sầm xuống đất và lật úp khiến mọi người bị thương và Guary bị một vết cắt sâu trên trán, trước khi lao xuống nước. \"Rất khó hạ cánh trong hoàn cảnh ấy\", Velarde nói. Khi nước tràn vào bên trong, 5 người trèo ra ngoài, ngồi lên phần thân còn nổi trên mặt nước của máy bay và trải qua hai đêm thấp thỏm kinh hoàng khi xung quanh là cá sấu Caiman và trăn boa nước rình rập, còn muỗi và các loài côn trùng liên tục tấn công. \"Muỗi không để im cho chúng tôi ngủ\", Velarde cho hay. \"Cá sấu, trăn theo dõi chúng tôi cả đêm nhưng không tới gần\". Cá sấu Caiman là loài cá sấu bản địa ở khu vực Trung và Nam Mỹ. Velarde suy đoán mùi hôi của nhiên liệu máy bay tràn ra xung quanh khiến loài bò sát săn mồi này không lại gần, dù chưa có bằng chứng khoa học chứng minh. 5 người ăn bột sắn cầm hơi, thức ăn nhẹ mà một người phụ nữ trong nhóm mang theo. Họ không có nước uống bởi nước trong đầm đầy xăng. Mỗi khi nghe thấy tiếng cánh quạt hay thuyền máy, họ lại giơ áo lên vẫy, la hét nhưng vô ích. Tới ngày 2/5, khi nghe tiếng thuyền máy tới gần, \"chúng tôi bắt đầu chiếu đèn pin và hét lên\", Velarde kể lại. Một nhóm ngư dân phát hiện và đưa họ lên xuồng. Họ gọi báo chính quyền và đưa nhóm người gặp nạn lên trực thăng của quân đội sau vài giờ. \"Chúng tôi không còn sức sống qua một đêm nữa\", Velarde nói. Những người sống sót trên trực thăng cứu nạn ngày 2/5. Video: BQP Bolivia Bác sĩ điều trị ngày 3/5 cho hay 5 người đều tỉnh táo, sức khỏe ổn định, chỉ có Guary, 37 tuổi, vẫn nằm viện vì nhiễm trùng vết thương trên đầu. Những người còn lại đã xuất viện và đang hồi phục sức khỏe sau khi bị mất nước, bỏng nhẹ vì hóa chất, xây xước, bầm tím và côn trùng đốt. \"Họ không bị dã thú tấn công, thật đáng kinh ngạc\", bác sĩ Luis Soruco, giám đốc bệnh viện điều trị cho nhóm nạn nhân tại tỉnh Beni, bình luận. Hồng Hạnh (Theo CBS)"
  },
  {
    "source": "VnExpress",
    "topic": "Thời sự",
    "title": "Tàu cao tốc từ trung tâm TP HCM đi Vũng Tàu dừng chạy",
    "link": "https://vnexpress.net/tau-cao-toc-tu-trung-tam-tp-hcm-di-vung-tau-dung-chay-4882184.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/06/z657303636841131442d60e0facdfc-3032-5757-1746503207.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=pdAmxoBirBqgV3d_q2Ikhw",
    "published": "2025-05-06T11:04:01+07:00",
    "content": "Để phục vụ thi công cầu đi bộ qua sông Sài Gòn tại bến Bạch Đằng, tàu cao tốc từ trung tâm TP HCM đi Vũng Tàu tạm dừng hoạt động trước khi có địa điểm mới. Theo thông báo của Công ty TNHH Công nghệ Xanh DP (GreenlinesDP - đơn vị khai thác), tuyến tàu cao tốc tạm ngưng từ ngày 5/5 để trả lại cầu tàu số 2 tại bến Bạch Đằng, quận 1, cho đơn vị thi công cầu đi bộ. Doanh nghiệp đã đề xuất bến mới, đang đợi cấp thẩm quyền xem xét cho triển khai. Khu vực công viên bến Bạch Đằng, điểm đầu tuyến tàu cao tốc, năm 2024. Ảnh: Quỳnh Trần Cầu tàu số 2 nằm dọc công viên bến Bạch Đằng bên sông Sài Gòn, dài 80 m, rộng 9 m, được công ty GreenlinesD thuê khai thác tuyến tàu cao tốc chở khách từ trung tâm TP HCM đi Vũng Tàu nhiều năm qua. Đây là vị trí xây cầu đi bộ vượt sông Sài Gòn nối sang Khu đô thị mới Thủ Thiêm, TP Thủ Đức. Công trình khởi công cuối tháng 3 với tổng mức đầu tư gần 1.000 tỷ đồng, do Công ty cổ phần thực phẩm dinh dưỡng Nutifood tài trợ vốn.Trước đó, để phục vụ thi công dự án, UBND quận 1 đã đề nghị công ty GreenlinesD dừng các hoạt động khai thác tại cầu tàu số 2 bến Bạch Đằng. Doanh nghiệp chịu trách nhiệm tự tháo dỡ, di dời các hạng mục liên quan và hoàn trả lại mặt bằng tại đây. Tàu cao tốc chạy trên sông Sài Gòn. Ảnh: Sở Xây dựng TP HCM Tàu cao tốc Sài Gòn đi Vũng Tàu bắt đầu khai thác từ năm 2018, lộ trình từ bến Bạch Đằng đi qua các sông Sài Gòn, Nhà Bè, Lòng Tàu, Ngã Bảy rồi đến bến Tắc Suất (huyện Cần Giờ). Từ đó, tàu tiếp tục di chuyển qua mũi Gành Rái để tới bến Khu Du lịch cáp treo Hồ Mây (TP Vũng Tàu). Doanh nghiệp khai thác 4-8 tuyến mỗi ngày, cuối tuần có thể tăng lên 10-12 chuyến, thời gian chạy khoảng 2 giờ so với 3-4 giờ khi đi ôtô.Giang Anh Theo thông báo của Công ty TNHH Công nghệ Xanh DP (GreenlinesDP - đơn vị khai thác), tuyến tàu cao tốc tạm ngưng từ ngày 5/5 để trả lại cầu tàu số 2 tại bến Bạch Đằng, quận 1, cho đơn vị thi công cầu đi bộ. Doanh nghiệp đã đề xuất bến mới, đang đợi cấp thẩm quyền xem xét cho triển khai. Khu vực công viên bến Bạch Đằng, điểm đầu tuyến tàu cao tốc, năm 2024. Ảnh: Quỳnh Trần Cầu tàu số 2 nằm dọc công viên bến Bạch Đằng bên sông Sài Gòn, dài 80 m, rộng 9 m, được công ty GreenlinesD thuê khai thác tuyến tàu cao tốc chở khách từ trung tâm TP HCM đi Vũng Tàu nhiều năm qua. Đây là vị trí xây cầu đi bộ vượt sông Sài Gòn nối sang Khu đô thị mới Thủ Thiêm, TP Thủ Đức. Công trình khởi công cuối tháng 3 với tổng mức đầu tư gần 1.000 tỷ đồng, do Công ty cổ phần thực phẩm dinh dưỡng Nutifood tài trợ vốn. Trước đó, để phục vụ thi công dự án, UBND quận 1 đã đề nghị công ty GreenlinesD dừng các hoạt động khai thác tại cầu tàu số 2 bến Bạch Đằng. Doanh nghiệp chịu trách nhiệm tự tháo dỡ, di dời các hạng mục liên quan và hoàn trả lại mặt bằng tại đây. Tàu cao tốc chạy trên sông Sài Gòn. Ảnh: Sở Xây dựng TP HCM Tàu cao tốc Sài Gòn đi Vũng Tàu bắt đầu khai thác từ năm 2018, lộ trình từ bến Bạch Đằng đi qua các sông Sài Gòn, Nhà Bè, Lòng Tàu, Ngã Bảy rồi đến bến Tắc Suất (huyện Cần Giờ). Từ đó, tàu tiếp tục di chuyển qua mũi Gành Rái để tới bến Khu Du lịch cáp treo Hồ Mây (TP Vũng Tàu). Doanh nghiệp khai thác 4-8 tuyến mỗi ngày, cuối tuần có thể tăng lên 10-12 chuyến, thời gian chạy khoảng 2 giờ so với 3-4 giờ khi đi ôtô. Giang Anh"
  },
  {
    "source": "VnExpress",
    "topic": "Thế giới",
    "title": "Người sống sót sau máy bay rơi kể lại 36 giờ kẹt giữa đầm lầy cá sấu",
    "link": "https://vnexpress.net/nguoi-song-sot-sau-may-bay-roi-ke-lai-36-gio-ket-giua-dam-lay-ca-sau-4882077.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/06/download-42-1746504772-1746504-6007-1645-1746505037.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=IGXGe8xowffZ2MbO0Z1U7g",
    "published": "2025-05-06T11:40:23+07:00",
    "content": "Bolivia5 người bám chặt vào máy bay giữa đầm lầy trong 36 giờ, xung quanh là cá sấu, rắn; họ ăn bột sắn cầm hơi nhưng không có nước uống. Chiếc máy bay cỡ nhỏ do phi công Pablo Andres Velarde điều khiển ngày 30/4 khởi hành từ làng Baures ở quốc gia Nam Mỹ Bolivia, đi thành phố Trinidad ở phía nam, nơi Patricia Coria Guary đặt lịch khám cho cháu trai 6 tuổi ở viện nhi. Hai người phụ nữ là hàng xóm, 32 và 54 tuổi, đi cùng hai dì cháu.Những chuyến bay kiểu này là cách thức di chuyển phổ biến ở khu vực Amazon xa xôi nhiều sông ngòi. Mưa lớn thường cuốn trôi những con đường không trải nhựa vào mùa này trong năm. Trực thăng cứu 5 người rơi máy bay giữa đầm lầy Amazon Nhóm người sống sót giữa đầm lầy được đưa lên trực thăng cứu nạn ngày 2/5. Video: BQP Bolivia Khi bay được 27 phút, gần một nửa quãng đường, động cơ duy nhất của máy bay ngừng hoạt động. Velarde thông báo sự cố qua radio cầm tay cho đồng nghiệp. Anh cố tìm nơi hạ cánh an toàn, nhắm xuống khoảnh đất trống gần một đầm lầy.\"Không có trang trại hay con đường nào dọc tuyến bay\", anh nói. \"Chỉ có đầm lầy\".Máy bay không thể trượt ngang xuống khoảng đất trống mà đâm sầm xuống đất và lật úp khiến mọi người bị thương và Guary bị một vết cắt sâu trên trán, trước khi lao xuống nước.\"Rất khó hạ cánh trong hoàn cảnh ấy\", Velarde nói.Khi nước tràn vào bên trong, 5 người trèo ra ngoài, ngồi lên phần thân còn nổi trên mặt nước của máy bay và trải qua hai đêm thấp thỏm kinh hoàng khi xung quanh là cá sấu Caiman và trăn boa nước rình rập, còn muỗi và các loài côn trùng liên tục tấn công.\"Muỗi không để im cho chúng tôi ngủ\", Velarde cho hay. \"Cá sấu, trăn theo dõi chúng tôi cả đêm nhưng không tới gần\".Cá sấu Caiman là loài cá sấu bản địa ở khu vực Trung và Nam Mỹ. Velarde suy đoán mùi hôi của nhiên liệu máy bay tràn ra xung quanh khiến loài bò sát săn mồi này không lại gần, dù chưa có bằng chứng khoa học chứng minh.5 người ăn bột sắn cầm hơi, thức ăn nhẹ mà một người phụ nữ trong nhóm mang theo. Họ không có nước uống bởi nước trong đầm đầy xăng. Mỗi khi nghe thấy tiếng cánh quạt hay thuyền máy, họ lại giơ áo lên vẫy, la hét nhưng vô ích. Tới ngày 2/5, khi nghe tiếng thuyền máy tới gần, \"chúng tôi bắt đầu chiếu đèn pin và hét lên\", Velarde kể lại.Một nhóm ngư dân phát hiện và đưa họ lên xuồng. Họ gọi báo chính quyền và đưa nhóm người gặp nạn lên trực thăng của quân đội sau vài giờ.\"Chúng tôi không còn sức sống qua một đêm nữa\", Velarde nói. Những người sống sót trên trực thăng cứu nạn ngày 2/5. Video: BQP Bolivia Bác sĩ điều trị ngày 3/5 cho hay 5 người đều tỉnh táo, sức khỏe ổn định, chỉ có Guary, 37 tuổi, vẫn nằm viện vì nhiễm trùng vết thương trên đầu. Những người còn lại đã xuất viện và đang hồi phục sức khỏe sau khi bị mất nước, bỏng nhẹ vì hóa chất, xây xước, bầm tím và côn trùng đốt.\"Họ không bị dã thú tấn công, thật đáng kinh ngạc\", bác sĩ Luis Soruco, giám đốc bệnh viện điều trị cho nhóm nạn nhân tại tỉnh Beni, bình luận.Hồng Hạnh (Theo CBS) Chiếc máy bay cỡ nhỏ do phi công Pablo Andres Velarde điều khiển ngày 30/4 khởi hành từ làng Baures ở quốc gia Nam Mỹ Bolivia, đi thành phố Trinidad ở phía nam, nơi Patricia Coria Guary đặt lịch khám cho cháu trai 6 tuổi ở viện nhi. Hai người phụ nữ là hàng xóm, 32 và 54 tuổi, đi cùng hai dì cháu. Những chuyến bay kiểu này là cách thức di chuyển phổ biến ở khu vực Amazon xa xôi nhiều sông ngòi. Mưa lớn thường cuốn trôi những con đường không trải nhựa vào mùa này trong năm. Nhóm người sống sót giữa đầm lầy được đưa lên trực thăng cứu nạn ngày 2/5. Video: BQP Bolivia Khi bay được 27 phút, gần một nửa quãng đường, động cơ duy nhất của máy bay ngừng hoạt động. Velarde thông báo sự cố qua radio cầm tay cho đồng nghiệp. Anh cố tìm nơi hạ cánh an toàn, nhắm xuống khoảnh đất trống gần một đầm lầy. \"Không có trang trại hay con đường nào dọc tuyến bay\", anh nói. \"Chỉ có đầm lầy\". Máy bay không thể trượt ngang xuống khoảng đất trống mà đâm sầm xuống đất và lật úp khiến mọi người bị thương và Guary bị một vết cắt sâu trên trán, trước khi lao xuống nước. \"Rất khó hạ cánh trong hoàn cảnh ấy\", Velarde nói. Khi nước tràn vào bên trong, 5 người trèo ra ngoài, ngồi lên phần thân còn nổi trên mặt nước của máy bay và trải qua hai đêm thấp thỏm kinh hoàng khi xung quanh là cá sấu Caiman và trăn boa nước rình rập, còn muỗi và các loài côn trùng liên tục tấn công. \"Muỗi không để im cho chúng tôi ngủ\", Velarde cho hay. \"Cá sấu, trăn theo dõi chúng tôi cả đêm nhưng không tới gần\". Cá sấu Caiman là loài cá sấu bản địa ở khu vực Trung và Nam Mỹ. Velarde suy đoán mùi hôi của nhiên liệu máy bay tràn ra xung quanh khiến loài bò sát săn mồi này không lại gần, dù chưa có bằng chứng khoa học chứng minh. 5 người ăn bột sắn cầm hơi, thức ăn nhẹ mà một người phụ nữ trong nhóm mang theo. Họ không có nước uống bởi nước trong đầm đầy xăng. Mỗi khi nghe thấy tiếng cánh quạt hay thuyền máy, họ lại giơ áo lên vẫy, la hét nhưng vô ích. Tới ngày 2/5, khi nghe tiếng thuyền máy tới gần, \"chúng tôi bắt đầu chiếu đèn pin và hét lên\", Velarde kể lại. Một nhóm ngư dân phát hiện và đưa họ lên xuồng. Họ gọi báo chính quyền và đưa nhóm người gặp nạn lên trực thăng của quân đội sau vài giờ. \"Chúng tôi không còn sức sống qua một đêm nữa\", Velarde nói. Những người sống sót trên trực thăng cứu nạn ngày 2/5. Video: BQP Bolivia Bác sĩ điều trị ngày 3/5 cho hay 5 người đều tỉnh táo, sức khỏe ổn định, chỉ có Guary, 37 tuổi, vẫn nằm viện vì nhiễm trùng vết thương trên đầu. Những người còn lại đã xuất viện và đang hồi phục sức khỏe sau khi bị mất nước, bỏng nhẹ vì hóa chất, xây xước, bầm tím và côn trùng đốt. \"Họ không bị dã thú tấn công, thật đáng kinh ngạc\", bác sĩ Luis Soruco, giám đốc bệnh viện điều trị cho nhóm nạn nhân tại tỉnh Beni, bình luận. Hồng Hạnh (Theo CBS)"
  },
  {
    "source": "VnExpress",
    "topic": "Kinh doanh",
    "title": "Bộ trưởng Tài chính: Doanh nghiệp ngoại tiếp tục tăng đầu tư",
    "link": "https://vnexpress.net/bo-truong-tai-chinh-doanh-nghiep-ngoai-tiep-tuc-tang-dau-tu-4882191.html",
    "image": "https://i1-kinhdoanh.vnecdn.net/2025/05/06/btnguyenvanthang-1746503927-17-6987-7731-1746504027.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=knOqVR7rVwhSQoq3FE7wKQ",
    "published": "2025-05-06T11:04:26+07:00",
    "content": "Những tháng đầu năm, các doanh nghiệp lớn toàn cầu tiếp tục tin tưởng, gia tăng đầu tư tại Việt Nam, theo Bộ trưởng Nguyễn Văn Thắng. Tại họp Chính phủ thường kỳ tháng 4 ngày 6/5, Bộ trưởng Tài chính Nguyễn Văn Thắng cho biết tổng vốn đầu tư nước ngoài (FDI) đăng ký 4 tháng khoảng 13,8 tỷ USD, tăng 40% so với cùng kỳ. Vốn thực hiện trên 6,7 tỷ USD, tăng 7,3%.\"Các doanh nghiệp lớn toàn cầu tiếp tục tin tưởng, gia tăng đầu tư tại Việt Nam\", ông nói, dẫn chứng nhiều doanh nghiệp lớn của Mỹ, EU đầu tư mới, mở rộng hoặc xây dựng chuỗi cung ứng tại Việt Nam. Điều này cho thấy vị trí quan trọng của Việt Nam trong các chuỗi cung ứng toàn cầu, theo Bộ trưởng. Bộ trưởng Tài chính Nguyễn Văn Thắng báo cáo tại họp Chính phủ, ngày 6/5. Ảnh: Đoàn Bắc Theo Bộ trưởng Thắng, tổng vốn đầu tư nước ngoài (FDI) đăng ký 4 tháng khoảng 13,8 tỷ USD, tăng 40% so với cùng kỳ. Vốn thực hiện tăng 7,3%, đạt trên 6,7 tỷ USD - mức cao nhất so với 4 tháng cùng kỳ của 5 năm trở lại đây.Cả nước có 540 lượt dự án FDI đã cấp phép từ các năm trước đăng ký điều chỉnh vốn đầu tư, tăng thêm 6,40 tỷ USD, gấp 3,9 lần so với cùng kỳ năm trước.Trong 4 tháng, dự án đầu tư mới tăng 14,1% về số lượng nhưng giảm 23,8% về số vốn đăng ký. Các dự án được cấp phép mới đến từ các doanh nghiệp của 60 thị trường. Trong đó, Singapore là nhà đầu tư lớn nhất với 1,6 tỷ USD, chiếm 28,6% tổng vốn đăng ký cấp mới. Tiếp đến là Trung Quốc (đại lục), Nhật Bản, Hongkong (Trung Quốc), Đài Loan (Trung Quốc), Quần đảo Virgin thuộc Anh, Hàn Quốc...Cùng với thu hút đầu tư nước ngoài, tình hình kinh tế - xã hội tiếp tục đạt nhiều kết quả tích cực trong bối cảnh tình hình thế giới, khu vực diễn biến phức tạp.Theo số liệu từ cơ quan thống kê, sản xuất công nghiệp (IIP) 4 tháng tăng 8,4%, trong đó công nghiệp chế biến, chế tạo tăng 10,1%. Tổng mức bán lẻ hàng hóa và doanh thu dịch vụ tiêu dùng 4 tháng tăng 9,9%. Các doanh nghiệp đẩy mạnh đơn hàng xuất khẩu. Bốn tháng đầu năm, xuất khẩu tăng 13%, xuất siêu ước đạt 3,8 tỷ USD. Chỉ số giá tiêu dùng (CPI) 4 tháng tăng 3,2% so với cùng kỳ. Thu ngân sách đạt 48% dự toán, tăng 26,3% so với cùng kỳ. An ninh năng lượng, an ninh lương thực được bảo đảm; bội chi, nợ công, nợ Chính phủ, nợ nước ngoài quốc gia được kiểm soát tốt.Tháng 4, chính sách thuế đối ứng của Mỹ tạo bất ngờ với hầu hết các quốc gia và ngay lập tức ảnh hưởng đến tâm lý doanh nghiệp, nhà đầu tư toàn cầu, tăng trưởng kinh tế, thương mại thế giới. Kinh tế Mỹ trong quý I giảm 0,3% so với cùng kỳ. Các tổ chức quốc tế đồng loạt hạ dự báo tăng trưởng toàn cầu năm 2025. Song theo Bộ trưởng, Việt Nam đã chủ động từ sớm, tăng trao đổi, tiếp xúc đa dạng, linh hoạt, hiệu quả ở tất cả các cấp, kênh, đặc biệt là cuộc điện đàm của Tổng Bí thư Tô Lâm và Tổng thống Mỹ. Thủ tướng Phạm Minh Chính cũng chủ trì 11 cuộc họp về phương án đàm phán với Mỹ. Nhờ vậy, Việt Nam thuộc nhóm 6 nước được Mỹ ưu tiên đàm phán trong hơn 100 nền kinh tế. \"Qua đó, người dân, doanh nghiệp vững niềm tin vào những quyết sách ứng phó, khả năng thực hiện các mục tiêu phát triển của đất nước, người dân mạnh dạn chi tiêu hơn trong dịp nghỉ lễ và mùa du lịch hè sắp tới\", ông nói.Dù vậy, Bộ trưởng Nguyễn Văn Thắng cũng thừa nhận mục tiêu tăng trưởng, hoạt động đầu tư, kinh doanh còn gặp nhiều thách thức. Sức ép chỉ đạo điều hành kinh tế vĩ mô còn lớn, nhất là về lãi suất, tỷ giá, kiểm soát lạm phát. Việc hoàn thiện thể chế, pháp luật vẫn còn nhiều vướng mắc, đời sống của một bộ phận người dân, người lao động còn khó khăn. Cơ quan này dự báo nền kinh tế sẽ tiếp tục đối mặt với nhiều thách thức lớn từ bên ngoài, trong khi các động lực nội tại về tiêu dùng, đầu tư, đầu tư công chưa được thúc đẩy hiệu quả. Tuy nhiên, theo Bộ trưởng, đây cũng là cơ hội, động lực để Việt Nam tập trung cơ cấu lại thị trường, sản xuất và xuất khẩu, thu hút FDI chất lượng cao. Ông nhấn mạnh khối lượng, phạm vi công việc trong tháng 5 và quý II là rất lớn, nhiều việc mang tính cách mạng, chưa có tiền lệ, phải triển khai đồng thời, nhanh chóng, bảo đảm thông suốt, hiệu quả.Để đạt mục tiêu, Bộ Tài chính đề xuất Chính phủ phối hợp chặt với các cơ quan của Quốc hội, chuẩn bị tốt nội dung tiếp thu, giải trình việc sửa đổi Hiến pháp, các dự án Luật, Nghị quyết, báo cáo tại kỳ họp Quốc hội đang diễn ra. Các bộ ngành sớm ban hành, trình Chính phủ ban hành các văn bản hướng dẫn sau khi được Quốc hội thông qua. Chính phủ cũng cần bảo đảm tiến độ các công việc liên quan đến sắp xếp đơn vị hành chính và xây dựng mô hình chính quyền địa phương 2 cấp. Việc đàm phán với Mỹ cần được thúc đẩy, đồng thời với chống hàng giả, tăng xuất khẩu, phát triển thương mại hài hòa, bền vững với các nước.Phương Dung Tại họp Chính phủ thường kỳ tháng 4 ngày 6/5, Bộ trưởng Tài chính Nguyễn Văn Thắng cho biết tổng vốn đầu tư nước ngoài (FDI) đăng ký 4 tháng khoảng 13,8 tỷ USD, tăng 40% so với cùng kỳ. Vốn thực hiện trên 6,7 tỷ USD, tăng 7,3%. \"Các doanh nghiệp lớn toàn cầu tiếp tục tin tưởng, gia tăng đầu tư tại Việt Nam\", ông nói, dẫn chứng nhiều doanh nghiệp lớn của Mỹ, EU đầu tư mới, mở rộng hoặc xây dựng chuỗi cung ứng tại Việt Nam. Điều này cho thấy vị trí quan trọng của Việt Nam trong các chuỗi cung ứng toàn cầu, theo Bộ trưởng. Bộ trưởng Tài chính Nguyễn Văn Thắng báo cáo tại họp Chính phủ, ngày 6/5. Ảnh: Đoàn Bắc Theo Bộ trưởng Thắng, tổng vốn đầu tư nước ngoài (FDI) đăng ký 4 tháng khoảng 13,8 tỷ USD, tăng 40% so với cùng kỳ. Vốn thực hiện tăng 7,3%, đạt trên 6,7 tỷ USD - mức cao nhất so với 4 tháng cùng kỳ của 5 năm trở lại đây. Cả nước có 540 lượt dự án FDI đã cấp phép từ các năm trước đăng ký điều chỉnh vốn đầu tư, tăng thêm 6,40 tỷ USD, gấp 3,9 lần so với cùng kỳ năm trước. Trong 4 tháng, dự án đầu tư mới tăng 14,1% về số lượng nhưng giảm 23,8% về số vốn đăng ký. Các dự án được cấp phép mới đến từ các doanh nghiệp của 60 thị trường. Trong đó, Singapore là nhà đầu tư lớn nhất với 1,6 tỷ USD, chiếm 28,6% tổng vốn đăng ký cấp mới. Tiếp đến là Trung Quốc (đại lục), Nhật Bản, Hongkong (Trung Quốc), Đài Loan (Trung Quốc), Quần đảo Virgin thuộc Anh, Hàn Quốc... Cùng với thu hút đầu tư nước ngoài, tình hình kinh tế - xã hội tiếp tục đạt nhiều kết quả tích cực trong bối cảnh tình hình thế giới, khu vực diễn biến phức tạp. Theo số liệu từ cơ quan thống kê, sản xuất công nghiệp (IIP) 4 tháng tăng 8,4%, trong đó công nghiệp chế biến, chế tạo tăng 10,1%. Tổng mức bán lẻ hàng hóa và doanh thu dịch vụ tiêu dùng 4 tháng tăng 9,9%. Các doanh nghiệp đẩy mạnh đơn hàng xuất khẩu. Bốn tháng đầu năm, xuất khẩu tăng 13%, xuất siêu ước đạt 3,8 tỷ USD. Chỉ số giá tiêu dùng (CPI) 4 tháng tăng 3,2% so với cùng kỳ. Thu ngân sách đạt 48% dự toán, tăng 26,3% so với cùng kỳ. An ninh năng lượng, an ninh lương thực được bảo đảm; bội chi, nợ công, nợ Chính phủ, nợ nước ngoài quốc gia được kiểm soát tốt. Tháng 4, chính sách thuế đối ứng của Mỹ tạo bất ngờ với hầu hết các quốc gia và ngay lập tức ảnh hưởng đến tâm lý doanh nghiệp, nhà đầu tư toàn cầu, tăng trưởng kinh tế, thương mại thế giới. Kinh tế Mỹ trong quý I giảm 0,3% so với cùng kỳ. Các tổ chức quốc tế đồng loạt hạ dự báo tăng trưởng toàn cầu năm 2025. Song theo Bộ trưởng, Việt Nam đã chủ động từ sớm, tăng trao đổi, tiếp xúc đa dạng, linh hoạt, hiệu quả ở tất cả các cấp, kênh, đặc biệt là cuộc điện đàm của Tổng Bí thư Tô Lâm và Tổng thống Mỹ. Thủ tướng Phạm Minh Chính cũng chủ trì 11 cuộc họp về phương án đàm phán với Mỹ. Nhờ vậy, Việt Nam thuộc nhóm 6 nước được Mỹ ưu tiên đàm phán trong hơn 100 nền kinh tế. \"Qua đó, người dân, doanh nghiệp vững niềm tin vào những quyết sách ứng phó, khả năng thực hiện các mục tiêu phát triển của đất nước, người dân mạnh dạn chi tiêu hơn trong dịp nghỉ lễ và mùa du lịch hè sắp tới\", ông nói. Dù vậy, Bộ trưởng Nguyễn Văn Thắng cũng thừa nhận mục tiêu tăng trưởng, hoạt động đầu tư, kinh doanh còn gặp nhiều thách thức. Sức ép chỉ đạo điều hành kinh tế vĩ mô còn lớn, nhất là về lãi suất, tỷ giá, kiểm soát lạm phát. Việc hoàn thiện thể chế, pháp luật vẫn còn nhiều vướng mắc, đời sống của một bộ phận người dân, người lao động còn khó khăn. Cơ quan này dự báo nền kinh tế sẽ tiếp tục đối mặt với nhiều thách thức lớn từ bên ngoài, trong khi các động lực nội tại về tiêu dùng, đầu tư, đầu tư công chưa được thúc đẩy hiệu quả. Tuy nhiên, theo Bộ trưởng, đây cũng là cơ hội, động lực để Việt Nam tập trung cơ cấu lại thị trường, sản xuất và xuất khẩu, thu hút FDI chất lượng cao. Ông nhấn mạnh khối lượng, phạm vi công việc trong tháng 5 và quý II là rất lớn, nhiều việc mang tính cách mạng, chưa có tiền lệ, phải triển khai đồng thời, nhanh chóng, bảo đảm thông suốt, hiệu quả. Để đạt mục tiêu, Bộ Tài chính đề xuất Chính phủ phối hợp chặt với các cơ quan của Quốc hội, chuẩn bị tốt nội dung tiếp thu, giải trình việc sửa đổi Hiến pháp, các dự án Luật, Nghị quyết, báo cáo tại kỳ họp Quốc hội đang diễn ra. Các bộ ngành sớm ban hành, trình Chính phủ ban hành các văn bản hướng dẫn sau khi được Quốc hội thông qua. Chính phủ cũng cần bảo đảm tiến độ các công việc liên quan đến sắp xếp đơn vị hành chính và xây dựng mô hình chính quyền địa phương 2 cấp. Việc đàm phán với Mỹ cần được thúc đẩy, đồng thời với chống hàng giả, tăng xuất khẩu, phát triển thương mại hài hòa, bền vững với các nước. Phương Dung"
  },
  {
    "source": "VnExpress",
    "topic": "Công nghệ",
    "title": "Việt Nam có hơn 10.000 trạm 5G",
    "link": "https://vnexpress.net/viet-nam-co-hon-10-000-tram-5g-4882000.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/06/thumbnail-image1-1-1746466126-2713-4508-1746472060.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=1fVynrvSl8UHu9EC4oLTgw",
    "published": "2025-05-06T10:25:26+07:00",
    "content": "Các nhà mạng lắp đặt hơn 10.000 trạm BTS 5G tính đến hết quý I/2025 và dự kiến tăng 5 lần trong năm nay. Trong Báo cáo của Chính phủ do Thủ tướng Phạm Minh Chính trình bày tại Kỳ họp thứ 9, Quốc hội khóa XV ngày 5/5, một trong những kết quả đạt được những tháng đầu 2025 là \"triển khai mạnh mẽ Nghị quyết số 57\".Chính phủ cho biết đã trình Quốc hội 13 dự án luật quan trọng và ưu tiên bố trí nguồn lực để tạo đột phá phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số quốc gia. Đồng thời, dịch vụ công trực tuyến được tăng cường; chấp thuận đầu tư thí điểm dịch vụ Internet vệ tinh; nâng cấp hạ tầng 5G và trục viễn thông quốc gia là những kết quả nổi bật đã đạt được.\"Đến hết quý I/2025 đã lắp đặt 10.600 trạm BTS 5G, triển khai dự án Starlink, trong đó có dịch vụ cố định vệ tinh và dịch vụ di động vệ tinh với tối đa 600.000 thuê bao\", báo cáo có đoạn.Kết quả trên đạt được tròn một năm sau khi nhà mạng đầu tiên đấu giá thành công tần số 5G tháng 3/2024 và chưa đầy nửa năm thương mại hóa 5G. Tốc độ Internet di động tại Việt Nam cũng được ghi nhận tăng vọt, đạt 150,43 Mbps, xếp thứ 18 thế giới, theo bảng xếp hạng của Ookla tháng 3. Kỹ thuật viên trên một trạm 5G Vinaphone. Ảnh: VNPT VNPT và MobiFone không công bố chi tiết số trạm BTS đã lắp đặt. Viettel trong buổi khai trương tháng 10/2024 nói có 6.500 trạm được triển khai trên cả nước. Về thuê bao, đầu tháng 3, Viettel cho biết có 5,5 triệu người dùng mạng 5G, còn Vinaphone đạt 3 triệu. Trong khi đó, MobiFone cung cấp 5G từ cuối tháng 3 và cho biết đạt 2,5 triệu người dùng sau một tháng triển khai.Trong buổi làm việc đầu tháng 4, Bộ Khoa học và Công nghệ khẳng định đang thực hiện nhiều biện pháp thúc đẩy hạ tầng số. Bộ cũng đóng góp xây dựng Nghị quyết 193 của Quốc hội ban hành tháng 2, đồng thời soạn thảo Nghị định quy định chi tiết và hướng dẫn thi hành. Băng tần 700 MHz, được đánh giá phù hợp cho việc tăng độ phủ của mạng 5G, sẽ được đấu giá ngày 20/5. Bộ đang đặt ra hai nhiệm vụ chính trong năm nay là tăng tốc độ Internet di động bằng việc phủ sóng 5G và thí điểm dịch vụ viễn thông sử dụng vệ tinh tầm thấp.\"Bình thường mỗi nhà mạng đầu tư một năm chỉ xung quanh 5.000 trạm 5G. Nếu muốn họ đầu tư một năm 20.000 trạm để phủ sóng nhanh, Nhà nước phải hỗ trợ\", Bộ trưởng Khoa học và Công nghệ Nguyễn Mạnh Hùng nói tại hội nghị đầu tháng 3.Theo Nghị quyết 193, nhà mạng triển khai mới 20.000 trạm tính đến cuối 2025 sẽ được hỗ trợ 15% tổng giá trị đầu tư. Tại lễ khởi công trung tâm dữ liệu lớn nhất Việt Nam ngày 23/4, Chủ tịch kiêm Tổng giám đốc Viettel Tào Đức Thắng khẳng định \"năm nay sẽ hoàn thành 20.000 trạm phát sóng 5G, phủ 95% khu vực trung tâm dân cư đô thị trên cả nước\".Trong báo cáo của Thủ tướng, một trong những nhiệm vụ đề ra là \"phát triển hạ tầng số đồng bộ, hiện đại, nhất là vệ tinh viễn thông, trục viễn thông quốc gia, mở rộng vùng phủ sóng 5G\", đồng thời \"phấn đấu triển khai thêm ít nhất 55.000 trạm phát sóng mới 5G trong năm 2025\".Lưu Quý Trong Báo cáo của Chính phủ do Thủ tướng Phạm Minh Chính trình bày tại Kỳ họp thứ 9, Quốc hội khóa XV ngày 5/5, một trong những kết quả đạt được những tháng đầu 2025 là \"triển khai mạnh mẽ Nghị quyết số 57\". Chính phủ cho biết đã trình Quốc hội 13 dự án luật quan trọng và ưu tiên bố trí nguồn lực để tạo đột phá phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số quốc gia. Đồng thời, dịch vụ công trực tuyến được tăng cường; chấp thuận đầu tư thí điểm dịch vụ Internet vệ tinh; nâng cấp hạ tầng 5G và trục viễn thông quốc gia là những kết quả nổi bật đã đạt được. \"Đến hết quý I/2025 đã lắp đặt 10.600 trạm BTS 5G, triển khai dự án Starlink, trong đó có dịch vụ cố định vệ tinh và dịch vụ di động vệ tinh với tối đa 600.000 thuê bao\", báo cáo có đoạn. Kết quả trên đạt được tròn một năm sau khi nhà mạng đầu tiên đấu giá thành công tần số 5G tháng 3/2024 và chưa đầy nửa năm thương mại hóa 5G. Tốc độ Internet di động tại Việt Nam cũng được ghi nhận tăng vọt, đạt 150,43 Mbps, xếp thứ 18 thế giới, theo bảng xếp hạng của Ookla tháng 3. Kỹ thuật viên trên một trạm 5G Vinaphone. Ảnh: VNPT VNPT và MobiFone không công bố chi tiết số trạm BTS đã lắp đặt. Viettel trong buổi khai trương tháng 10/2024 nói có 6.500 trạm được triển khai trên cả nước. Về thuê bao, đầu tháng 3, Viettel cho biết có 5,5 triệu người dùng mạng 5G, còn Vinaphone đạt 3 triệu. Trong khi đó, MobiFone cung cấp 5G từ cuối tháng 3 và cho biết đạt 2,5 triệu người dùng sau một tháng triển khai. Trong buổi làm việc đầu tháng 4, Bộ Khoa học và Công nghệ khẳng định đang thực hiện nhiều biện pháp thúc đẩy hạ tầng số. Bộ cũng đóng góp xây dựng Nghị quyết 193 của Quốc hội ban hành tháng 2, đồng thời soạn thảo Nghị định quy định chi tiết và hướng dẫn thi hành. Băng tần 700 MHz, được đánh giá phù hợp cho việc tăng độ phủ của mạng 5G, sẽ được đấu giá ngày 20/5. Bộ đang đặt ra hai nhiệm vụ chính trong năm nay là tăng tốc độ Internet di động bằng việc phủ sóng 5G và thí điểm dịch vụ viễn thông sử dụng vệ tinh tầm thấp. \"Bình thường mỗi nhà mạng đầu tư một năm chỉ xung quanh 5.000 trạm 5G. Nếu muốn họ đầu tư một năm 20.000 trạm để phủ sóng nhanh, Nhà nước phải hỗ trợ\", Bộ trưởng Khoa học và Công nghệ Nguyễn Mạnh Hùng nói tại hội nghị đầu tháng 3. Theo Nghị quyết 193, nhà mạng triển khai mới 20.000 trạm tính đến cuối 2025 sẽ được hỗ trợ 15% tổng giá trị đầu tư. Tại lễ khởi công trung tâm dữ liệu lớn nhất Việt Nam ngày 23/4, Chủ tịch kiêm Tổng giám đốc Viettel Tào Đức Thắng khẳng định \"năm nay sẽ hoàn thành 20.000 trạm phát sóng 5G, phủ 95% khu vực trung tâm dân cư đô thị trên cả nước\". Trong báo cáo của Thủ tướng, một trong những nhiệm vụ đề ra là \"phát triển hạ tầng số đồng bộ, hiện đại, nhất là vệ tinh viễn thông, trục viễn thông quốc gia, mở rộng vùng phủ sóng 5G\", đồng thời \"phấn đấu triển khai thêm ít nhất 55.000 trạm phát sóng mới 5G trong năm 2025\". Lưu Quý"
  },
  {
    "source": "VnExpress",
    "topic": "Giáo dục",
    "title": "Cậu bé 13 tuổi đỗ hơn 100 đại học Mỹ",
    "link": "https://vnexpress.net/cau-be-13-tuoi-do-hon-100-dai-hoc-my-4882155.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/06/nam-sinh1-1746503153-174650317-8949-4270-1746503787.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=8k1XVlCy1za6p1lDd-Da8A",
    "published": "2025-05-06T11:14:28+07:00",
    "content": "MỹỞ tuổi 13, Sunny Nguyen ở thành phố San Jose, bang California, được hơn 100 đại học gửi thư mời học, nhiều trường cấp học bổng, tổng khoảng 3 triệu USD. Sunny còn có thể lập kỷ lục thế giới vì là người trẻ nhất đạt được thành tích trên, theo đài KTVU, một kênh truyền hình ở Oakland, California. Trong số đại học mà cậu bé trúng tuyển có những trường danh tiếng như California-Berkeley (UC Berkeley), UC San Diego. Theo xếp hạng của US News, hai trường đều trong top 30 tốt nhất ở Mỹ.\"Bố mẹ nói với em về việc học đại học và em đồng ý, thế là bây giờ em ở đây\", Sunny chia sẻ trong một cuộc phỏng vấn. Sunny Nguyen. Ảnh chụp màn hình Sunny Nguyen là con cả trong gia đình có 5 người con. Trong mắt người thân, em luôn là một đứa trẻ đặc biệt.\"Con thực sự thích Toán. Nó học Toán mọi nơi, nhìn đâu cũng ra Toán\", anh Tommy Nguyen, bố của Sunny, nói, và tin rằng con trai sẽ làm được bất cứ điều gì mình muốn trong cuộc sống.Ngoài Toán, Sunny còn yêu thích công nghệ, tạo ra các website và tự học nhiều môn như kỹ thuật phần mềm và trí tuệ nhân tạo tại nhà. Giống như hầu hết bạn bè trang lứa, Sunny thích chơi điện tử. Cậu còn có kênh YouTube với gần 60.000 người đăng ký.Nhận thấy việc học tại nhà hiện không đủ đáp ứng nhu cầu học tập của con trai, anh Tommy Nguyen đã nộp đơn cho con vào đại học.\"Điều làm chúng tôi ngạc nhiên là người ta chào đón nó rất nồng nhiệt. Thư báo trúng tuyển và học bổng cứ liên tục được gửi về nhà\", anh kể. Theo anh, con trai được nhiều trường trao học bổng, tổng hơn 3 triệu USD.\"Mỗi trường đều tặng nó thứ gì đó\", anh Tommy kể. \"Một số đại học còn tặng hơn 100.000 USD học bổng\".Dù chọn trường nào, Sunny cũng dự định học chuyên ngành Khoa học máy tính, để thực hiện ước mơ thay đổi thế giới. Em đặc biệt quan tâm đến trí tuệ nhân tạo và hy vọng sẽ tạo ra thứ gì đó giúp con người sống lâu hơn.\"Em nghĩ phần thú vị nhất là được xem điều gì sẽ xảy ra tiếp theo\", nam sinh nói.Bình Minh (Theo KTVU) Sunny còn có thể lập kỷ lục thế giới vì là người trẻ nhất đạt được thành tích trên, theo đài KTVU, một kênh truyền hình ở Oakland, California. Trong số đại học mà cậu bé trúng tuyển có những trường danh tiếng như California-Berkeley (UC Berkeley), UC San Diego. Theo xếp hạng của US News, hai trường đều trong top 30 tốt nhất ở Mỹ. \"Bố mẹ nói với em về việc học đại học và em đồng ý, thế là bây giờ em ở đây\", Sunny chia sẻ trong một cuộc phỏng vấn. Sunny Nguyen. Ảnh chụp màn hình Sunny Nguyen là con cả trong gia đình có 5 người con. Trong mắt người thân, em luôn là một đứa trẻ đặc biệt. \"Con thực sự thích Toán. Nó học Toán mọi nơi, nhìn đâu cũng ra Toán\", anh Tommy Nguyen, bố của Sunny, nói, và tin rằng con trai sẽ làm được bất cứ điều gì mình muốn trong cuộc sống. Ngoài Toán, Sunny còn yêu thích công nghệ, tạo ra các website và tự học nhiều môn như kỹ thuật phần mềm và trí tuệ nhân tạo tại nhà. Giống như hầu hết bạn bè trang lứa, Sunny thích chơi điện tử. Cậu còn có kênh YouTube với gần 60.000 người đăng ký. Nhận thấy việc học tại nhà hiện không đủ đáp ứng nhu cầu học tập của con trai, anh Tommy Nguyen đã nộp đơn cho con vào đại học. \"Điều làm chúng tôi ngạc nhiên là người ta chào đón nó rất nồng nhiệt. Thư báo trúng tuyển và học bổng cứ liên tục được gửi về nhà\", anh kể. Theo anh, con trai được nhiều trường trao học bổng, tổng hơn 3 triệu USD. \"Mỗi trường đều tặng nó thứ gì đó\", anh Tommy kể. \"Một số đại học còn tặng hơn 100.000 USD học bổng\". Dù chọn trường nào, Sunny cũng dự định học chuyên ngành Khoa học máy tính, để thực hiện ước mơ thay đổi thế giới. Em đặc biệt quan tâm đến trí tuệ nhân tạo và hy vọng sẽ tạo ra thứ gì đó giúp con người sống lâu hơn. \"Em nghĩ phần thú vị nhất là được xem điều gì sẽ xảy ra tiếp theo\", nam sinh nói. Bình Minh (Theo KTVU)"
  },
  {
    "source": "VnExpress",
    "topic": "Pháp luật",
    "title": "Cảnh sát 'bỏ quên' tù nhân, lục tung trại giam vì tưởng chạy trốn",
    "link": "https://vnexpress.net/canh-sat-bo-quen-tu-nhan-luc-tung-trai-giam-vi-tuong-chay-tron-4882216.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/06/download-4-1746505799-17465058-4433-2893-1746505943.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=-UjUrDzPyQZSuYMu-ReWhA",
    "published": "2025-05-06T11:59:54+07:00",
    "content": "MỹNhà tù bị phong tỏa trong 12 giờ sau khi một tội phạm giết người 'biến mất', đến sáng hôm sau nhân viên quản giáo mới phát hiện vụ nhầm lẫn đáng xấu hổ. WBSTV đưa tin ngày 5/5, Julian Brooks Deloach, bị kết tội giết người vào năm 1984, đã được chuyển đến Nhà tù hạt Clayton ở bang Georgia hồi tháng 4 để xét xử về một tội nhẹ.Nhưng buổi tối sau phiên tòa, các viên chức nhà tù phát hiện Julian biến mất khi kiểm đếm số tù nhân.Ông Levon Allen, Cảnh sát trưởng hạt Clayton, cho biết trong vòng 12 giờ sau đó, nhân viên nhà tù không thể tìm thấy Julian, phải kích hoạt lệnh phong tỏa toàn diện và lục soát mọi ngóc ngách trong trại giam suốt đêm. Julian Brooks Deloach. Ảnh: Clayton County Sheriff's Office Đến sáng hôm sau, khi xem xét toàn bộ dữ liệu camera giám sát, nhà chức trách phát hiện tù nhân 70 tuổi đã trải qua 12 giờ một mình trong phòng tạm giam của tòa án mà không có người giám sát.Cảnh sát trưởng cho biết: \"Đã có sự nhầm lẫn về việc ai sẽ áp giải tù nhân rời tòa án, và cuối cùng ông ta bị bỏ quên bên trong phòng tạm giam\".Phòng tạm giam được nối với nhà tù và tòa án, nhưng các sĩ quan không nghĩ đến việc kiểm tra lại khu vực này vì tù nhân không được phép ở lại đó qua đêm.Theo cảnh sát trưởng, bên trong phòng tạm giam chỉ có một chiếc ghế dài, bồn rửa và toilet, không ai giám sát sau khi đóng cửa lúc 18h hàng ngày. Tù nhân bị bỏ lại không có nguy cơ trốn thoát vì phòng giam được nối liền với nhà tù, nhưng có thể rắc rối nếu có tình huống khẩn cấp về y tế.Theo nhà chức trách, Julian được phát hiện lúc 7h hôm sau, tức 12 giờ kể từ khi bị đưa vào phòng tạm giam.Cảnh sát trưởng đề xuất giáng chức các trung sĩ quản giáo chịu trách nhiệm về sai lầm này và đình chỉ công tác hai cảnh sát được phân công đến tòa án.Các cảnh sát liên quan đã từ bỏ quyền được điều trần và chấp nhận hình phạt do cảnh sát trưởng đề nghị.Tuệ Anh (Theo Nypost) WBSTV đưa tin ngày 5/5, Julian Brooks Deloach, bị kết tội giết người vào năm 1984, đã được chuyển đến Nhà tù hạt Clayton ở bang Georgia hồi tháng 4 để xét xử về một tội nhẹ. Nhưng buổi tối sau phiên tòa, các viên chức nhà tù phát hiện Julian biến mất khi kiểm đếm số tù nhân. Ông Levon Allen, Cảnh sát trưởng hạt Clayton, cho biết trong vòng 12 giờ sau đó, nhân viên nhà tù không thể tìm thấy Julian, phải kích hoạt lệnh phong tỏa toàn diện và lục soát mọi ngóc ngách trong trại giam suốt đêm. Julian Brooks Deloach. Ảnh: Clayton County Sheriff's Office Đến sáng hôm sau, khi xem xét toàn bộ dữ liệu camera giám sát, nhà chức trách phát hiện tù nhân 70 tuổi đã trải qua 12 giờ một mình trong phòng tạm giam của tòa án mà không có người giám sát. Cảnh sát trưởng cho biết: \"Đã có sự nhầm lẫn về việc ai sẽ áp giải tù nhân rời tòa án, và cuối cùng ông ta bị bỏ quên bên trong phòng tạm giam\". Phòng tạm giam được nối với nhà tù và tòa án, nhưng các sĩ quan không nghĩ đến việc kiểm tra lại khu vực này vì tù nhân không được phép ở lại đó qua đêm. Theo cảnh sát trưởng, bên trong phòng tạm giam chỉ có một chiếc ghế dài, bồn rửa và toilet, không ai giám sát sau khi đóng cửa lúc 18h hàng ngày. Tù nhân bị bỏ lại không có nguy cơ trốn thoát vì phòng giam được nối liền với nhà tù, nhưng có thể rắc rối nếu có tình huống khẩn cấp về y tế. Theo nhà chức trách, Julian được phát hiện lúc 7h hôm sau, tức 12 giờ kể từ khi bị đưa vào phòng tạm giam. Cảnh sát trưởng đề xuất giáng chức các trung sĩ quản giáo chịu trách nhiệm về sai lầm này và đình chỉ công tác hai cảnh sát được phân công đến tòa án. Các cảnh sát liên quan đã từ bỏ quyền được điều trần và chấp nhận hình phạt do cảnh sát trưởng đề nghị. Tuệ Anh (Theo Nypost)"
  },
  {
    "source": "VnExpress",
    "topic": "Giải trí",
    "title": "Chi Pu dẫn mỹ nhân Trung Quốc du lịch Việt Nam",
    "link": "https://vnexpress.net/chi-pu-dan-my-nhan-trung-quoc-du-lich-viet-nam-4882083.html",
    "image": "https://i1-giaitri.vnecdn.net/2025/05/06/anh-top-1746495987.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=qkH1A1aMwjPfaaxurKAlRA",
    "published": "2025-05-06T10:11:29+07:00",
    "content": "Ca sĩ Chi Pu đưa đồng nghiệp người Trung Quốc Lý Sa Mân Tử dạo biển, thưởng thức ẩm thực Việt. Tối 5/5, hai ca sĩ đồng loạt đăng trên trang cá nhân loạt hình nghỉ dưỡng. Lý Sa Mân Tử (phải) cho biết đây là một phần ảnh trong chuyến du lịch của cô, do Chi Pu làm hướng dẫn viên. Tối 5/5, hai ca sĩ đồng loạt đăng trên trang cá nhân loạt hình nghỉ dưỡng. Lý Sa Mân Tử (phải) cho biết đây là một phần ảnh trong chuyến du lịch của cô, do Chi Pu làm hướng dẫn viên. Chi Pu du lịch với Lý Sa Mân Tử Chi Pu nói về chuyến du lịch ngẫu hứng với Lý Sa Mân Tử. Chi Pu, Lý Sa Mân Tử cùng 32 tuổi. Chi Pu cho biết không mất nhiều thời gian lên kế hoạch đi chơi, cả hai \"nói đi là đi liền\". Chi Pu, Lý Sa Mân Tử cùng 32 tuổi. Chi Pu cho biết không mất nhiều thời gian lên kế hoạch đi chơi, cả hai \"nói đi là đi liền\". Đôi bạn cùng lặn biển ngắm san hô. Đôi bạn cùng lặn biển ngắm san hô. Lý Sa Mân Tử quen Chi Pu khi cùng tham gia show Đạp gió năm 2023, bấy giờ họ ở chung một khu nhà, sinh hoạt và tập luyện cùng nhau. Lý Sa Mân Tử quen Chi Pu khi cùng tham gia show Đạp gió năm 2023, bấy giờ họ ở chung một khu nhà, sinh hoạt và tập luyện cùng nhau. Chi Pu khóc nức ở show 'Đạp gió' Chi Pu và Ngô Thiến, Lý Sa Mân Tử hát Muốn đi bãi biển ở show Đạp gió. Video: Mango Hai ca sĩ từng thể hiện bài Muốn đi bãi biển. Lý Sa Mân Tử cho biết sau hai năm, cô và đồng nghiệp \"quả thật được ra biển rồi\". Lý Sa Mân Tử sinh ở tỉnh Hồ Nam, hoạt động giải trí 14 năm với vai trò ca sĩ, diễn viên, MC. Người đẹp đóng các phim Cô phương bất tự thưởng, Sư gia xin tự trọng, Thủy mặc nhân sinh. Hai ca sĩ từng thể hiện bài Muốn đi bãi biển. Lý Sa Mân Tử cho biết sau hai năm, cô và đồng nghiệp \"quả thật được ra biển rồi\". Lý Sa Mân Tử sinh ở tỉnh Hồ Nam, hoạt động giải trí 14 năm với vai trò ca sĩ, diễn viên, MC. Người đẹp đóng các phim Cô phương bất tự thưởng, Sư gia xin tự trọng, Thủy mặc nhân sinh. Chi Pu đưa Lý Sa Mân Tử khám phá TP HCM, Đà Nẵng. Chi Pu đưa Lý Sa Mân Tử khám phá TP HCM, Đà Nẵng. Sau show Đạp gió, Chi Pu tham gia nhiều chương trình âm nhạc, thể thao, du lịch ở Trung Quốc. Sau show Đạp gió, Chi Pu tham gia nhiều chương trình âm nhạc, thể thao, du lịch ở Trung Quốc. Đôi bạn cùng dưỡng da. Lý Sa Mân Tử hẹn Chi Pu: \"Lần sau mình dẫn bạn đi chơi ở Trung Quốc nhé\". Đôi bạn cùng dưỡng da. Lý Sa Mân Tử hẹn Chi Pu: \"Lần sau mình dẫn bạn đi chơi ở Trung Quốc nhé\". Như Anh Ảnh: Weibo Tối 5/5, hai ca sĩ đồng loạt đăng trên trang cá nhân loạt hình nghỉ dưỡng. Lý Sa Mân Tử (phải) cho biết đây là một phần ảnh trong chuyến du lịch của cô, do Chi Pu làm hướng dẫn viên. Tối 5/5, hai ca sĩ đồng loạt đăng trên trang cá nhân loạt hình nghỉ dưỡng. Lý Sa Mân Tử (phải) cho biết đây là một phần ảnh trong chuyến du lịch của cô, do Chi Pu làm hướng dẫn viên. Chi Pu, Lý Sa Mân Tử cùng 32 tuổi. Chi Pu cho biết không mất nhiều thời gian lên kế hoạch đi chơi, cả hai \"nói đi là đi liền\". Chi Pu, Lý Sa Mân Tử cùng 32 tuổi. Chi Pu cho biết không mất nhiều thời gian lên kế hoạch đi chơi, cả hai \"nói đi là đi liền\". Đôi bạn cùng lặn biển ngắm san hô. Đôi bạn cùng lặn biển ngắm san hô. Lý Sa Mân Tử quen Chi Pu khi cùng tham gia show Đạp gió năm 2023, bấy giờ họ ở chung một khu nhà, sinh hoạt và tập luyện cùng nhau. Lý Sa Mân Tử quen Chi Pu khi cùng tham gia show Đạp gió năm 2023, bấy giờ họ ở chung một khu nhà, sinh hoạt và tập luyện cùng nhau. Chi Pu và Ngô Thiến, Lý Sa Mân Tử hát Muốn đi bãi biển ở show Đạp gió. Video: Mango Hai ca sĩ từng thể hiện bài Muốn đi bãi biển. Lý Sa Mân Tử cho biết sau hai năm, cô và đồng nghiệp \"quả thật được ra biển rồi\". Lý Sa Mân Tử sinh ở tỉnh Hồ Nam, hoạt động giải trí 14 năm với vai trò ca sĩ, diễn viên, MC. Người đẹp đóng các phim Cô phương bất tự thưởng, Sư gia xin tự trọng, Thủy mặc nhân sinh. Hai ca sĩ từng thể hiện bài Muốn đi bãi biển. Lý Sa Mân Tử cho biết sau hai năm, cô và đồng nghiệp \"quả thật được ra biển rồi\". Lý Sa Mân Tử sinh ở tỉnh Hồ Nam, hoạt động giải trí 14 năm với vai trò ca sĩ, diễn viên, MC. Người đẹp đóng các phim Cô phương bất tự thưởng, Sư gia xin tự trọng, Thủy mặc nhân sinh. Chi Pu đưa Lý Sa Mân Tử khám phá TP HCM, Đà Nẵng. Chi Pu đưa Lý Sa Mân Tử khám phá TP HCM, Đà Nẵng. Sau show Đạp gió, Chi Pu tham gia nhiều chương trình âm nhạc, thể thao, du lịch ở Trung Quốc. Sau show Đạp gió, Chi Pu tham gia nhiều chương trình âm nhạc, thể thao, du lịch ở Trung Quốc. Đôi bạn cùng dưỡng da. Lý Sa Mân Tử hẹn Chi Pu: \"Lần sau mình dẫn bạn đi chơi ở Trung Quốc nhé\". Đôi bạn cùng dưỡng da. Lý Sa Mân Tử hẹn Chi Pu: \"Lần sau mình dẫn bạn đi chơi ở Trung Quốc nhé\". Như Anh Ảnh: Weibo"
  },
  {
    "source": "VnExpress",
    "topic": "Sức khỏe",
    "title": "Mất cân bằng giới tính tại Việt Nam ngày càng nghiêm trọng",
    "link": "https://vnexpress.net/mat-can-bang-gioi-tinh-tai-viet-nam-ngay-cang-nghiem-trong-4882048.html",
    "image": "https://i1-suckhoe.vnecdn.net/2025/05/06/nhchpMnhnh20250506lc080935-174-1603-7619-1746493811.png?w=1200&h=0&q=100&dpr=1&fit=crop&s=RI0_AAxSPiSsGeApHmnv-w",
    "published": "2025-05-06T09:05:30+07:00",
    "content": "Tỷ lệ mất cân bằng giới tính khi sinh ở nước ta ngày càng nghiêm trọng, trong đó Bắc Ninh là địa phương có mức chênh lệch cao nhất, đạt 119,6 bé trai trên 100 bé gái. Số liệu được công bố trong Báo cáo quốc gia đầu tiên về đăng ký và thống kê hộ tịch giai đoạn 2021-2024, vào cuối tháng 4. Báo cáo do Cục Thống kê xây dựng trên cơ sở dữ liệu hộ tịch điện tử toàn quốc, với sự hỗ trợ của Quỹ Dân số Liên hợp quốc (UNFPA) và Tổ chức Y tế công cộng (VS).Tỷ số giới tính khi sinh, vốn phản ánh sự cân bằng tự nhiên giữa trẻ trai và trẻ gái khi ra đời, theo chuẩn mực sinh học ở mức 104-106 bé trai/100 bé gái. Khi tỷ số này vượt quá 106, cho thấy có sự khác biệt với mức sinh học bình thường và phản ánh những can thiệp có chủ ý trên khía cạnh về giới.\"Điều này sẽ làm ảnh hưởng đến sự mất cân bằng tự nhiên, đe dọa sự ổn định dân số của quốc gia và toàn cầu\", Cục Thống kê ghi nhận.Trên thực tế, vấn đề mất cân bằng giới tính khi sinh ở Việt Nam đã được phát hiện qua các cuộc điều tra biến động dân số hằng năm. Chính phủ đã triển khai nhiều chính sách và giải pháp để kiểm soát nhưng tình trạng chưa được khắc phục. Từ năm 2021 đến 2024, tỷ số này lần lượt là 109,5; 109,7 và 110,7 bé trai trên 100 bé gái, liên tục vượt xa mức tự nhiên.\"Rõ ràng, bất chấp những nỗ lực của Chính phủ trong việc giảm thiểu tình trạng can thiệp để lựa chọn giới tính khi mang thai ở Việt Nam, tình trạng mất cân bằng giới tính khi sinh vẫn chưa được cải thiện, thậm chí còn có xu hướng nghiêm trọng hơn trong hai năm gần đây\", Cục Thống kê nhìn nhận.Báo cáo cũng chỉ ra tình trạng mất cân bằng chủ yếu tập trung tại các tỉnh phía Bắc, đặc biệt vùng Đồng bằng sông Hồng với 10/11 tỉnh có tỷ lệ trên 110, nổi bật là Bắc Ninh, tiếp theo là Vĩnh Phúc (118,5), Hà Nội (118,1) và Hưng Yên (116,7). Một số tỉnh miền Trung du, miền núi phía Bắc cũng ghi nhận tỷ lệ cao như Bắc Giang (116,3), Sơn La (115), Lạng Sơn (114,5), Phú Thọ (113,6). Trong khi đó, các địa phương phía Nam có tỷ số giới tính khi sinh tiệm cận mức cân bằng tự nhiên hoặc chỉ chênh lệch nhẹ, dao động từ 105 đến 108. \"Như vậy, một trong những giải pháp để cải thiện tình trạng mất cân bằng giới tính khi sinh là nghiên cứu thực hiện các chính sách tập trung nhiều hơn ở khu vực phía Bắc, thay vì đầu tư diện rộng trên khắp cả nước\", Cục thống kê khuyến cáo. Bác sĩ Mai Xuân Phương, Phó Vụ trưởng Truyền thông - Giáo dục, Tổng Cục Dân số, nay là Cục Dân số (Bộ Y tế), cho hay nhiều người Việt vẫn mang tâm lý chuộng con trai trong bối cảnh mức sinh giảm mạnh, hiện chỉ còn 1,91 con/phụ nữ trong khi con số lý tưởng là 2,1. Nhiều gia đình, khi chỉ sinh một con, đã tìm mọi cách để lựa chọn giới tính thai nhi. Ngoài ra, văn hóa Nho giáo với quan niệm cần con trai để nối dõi tông đường, thờ cúng tổ tiên, cùng sự đánh giá thấp vai trò của nữ giới trong gia đình, xã hội, càng làm gia tăng chênh lệch giới tính. Việc tiếp cận dễ dàng các dịch vụ y tế để chẩn đoán hoặc lựa chọn giới tính thai nhi cũng dẫn đến tình trạng nạo phá thai vì lý do giới tính. Thứ trưởng Y tế Trần Văn Thuấn, tại lễ phát động Tháng hành động Quốc gia về Dân số năm 2024, cảnh báo Việt Nam đang đối mặt với tình trạng \"giảm sinh, thừa nam thiếu nữ\". Nếu mất cân bằng giới tính khi sinh tiếp tục ở mức cao, đến năm 2034, Việt Nam sẽ thừa 1,5 triệu nam giới trong độ tuổi 15-49, con số này sẽ tăng lên 1,8 triệu vào năm 2059. Để giải quyết vấn đề này, Việt Nam đặt mục tiêu đưa tỷ số giới tính khi sinh về mức cân bằng tự nhiên, dưới 109 bé trai/100 bé gái vào năm 2030. Các chuyên gia nhấn mạnh cần thay đổi nhận thức và hành vi của người dân, khuyến khích sinh con theo quy luật tự nhiên. Đồng thời, cần xây dựng chính sách hỗ trợ nâng cao vai trò, vị thế của phụ nữ và trẻ em gái trong gia đình, cộng đồng, xã hội. Bên cạnh đó, cần thực thi nghiêm các quy định pháp luật về kiểm soát mất cân bằng giới tính khi sinh, đồng thời khuyến khích sinh hai con, đặc biệt là bé gái, để cân bằng tỷ lệ giới tính. Lê Nga Số liệu được công bố trong Báo cáo quốc gia đầu tiên về đăng ký và thống kê hộ tịch giai đoạn 2021-2024, vào cuối tháng 4. Báo cáo do Cục Thống kê xây dựng trên cơ sở dữ liệu hộ tịch điện tử toàn quốc, với sự hỗ trợ của Quỹ Dân số Liên hợp quốc (UNFPA) và Tổ chức Y tế công cộng (VS). Tỷ số giới tính khi sinh, vốn phản ánh sự cân bằng tự nhiên giữa trẻ trai và trẻ gái khi ra đời, theo chuẩn mực sinh học ở mức 104-106 bé trai/100 bé gái. Khi tỷ số này vượt quá 106, cho thấy có sự khác biệt với mức sinh học bình thường và phản ánh những can thiệp có chủ ý trên khía cạnh về giới. \"Điều này sẽ làm ảnh hưởng đến sự mất cân bằng tự nhiên, đe dọa sự ổn định dân số của quốc gia và toàn cầu\", Cục Thống kê ghi nhận. Trên thực tế, vấn đề mất cân bằng giới tính khi sinh ở Việt Nam đã được phát hiện qua các cuộc điều tra biến động dân số hằng năm. Chính phủ đã triển khai nhiều chính sách và giải pháp để kiểm soát nhưng tình trạng chưa được khắc phục. Từ năm 2021 đến 2024, tỷ số này lần lượt là 109,5; 109,7 và 110,7 bé trai trên 100 bé gái, liên tục vượt xa mức tự nhiên. \"Rõ ràng, bất chấp những nỗ lực của Chính phủ trong việc giảm thiểu tình trạng can thiệp để lựa chọn giới tính khi mang thai ở Việt Nam, tình trạng mất cân bằng giới tính khi sinh vẫn chưa được cải thiện, thậm chí còn có xu hướng nghiêm trọng hơn trong hai năm gần đây\", Cục Thống kê nhìn nhận. Báo cáo cũng chỉ ra tình trạng mất cân bằng chủ yếu tập trung tại các tỉnh phía Bắc, đặc biệt vùng Đồng bằng sông Hồng với 10/11 tỉnh có tỷ lệ trên 110, nổi bật là Bắc Ninh, tiếp theo là Vĩnh Phúc (118,5), Hà Nội (118,1) và Hưng Yên (116,7). Một số tỉnh miền Trung du, miền núi phía Bắc cũng ghi nhận tỷ lệ cao như Bắc Giang (116,3), Sơn La (115), Lạng Sơn (114,5), Phú Thọ (113,6). Trong khi đó, các địa phương phía Nam có tỷ số giới tính khi sinh tiệm cận mức cân bằng tự nhiên hoặc chỉ chênh lệch nhẹ, dao động từ 105 đến 108. \"Như vậy, một trong những giải pháp để cải thiện tình trạng mất cân bằng giới tính khi sinh là nghiên cứu thực hiện các chính sách tập trung nhiều hơn ở khu vực phía Bắc, thay vì đầu tư diện rộng trên khắp cả nước\", Cục thống kê khuyến cáo. Bác sĩ Mai Xuân Phương, Phó Vụ trưởng Truyền thông - Giáo dục, Tổng Cục Dân số, nay là Cục Dân số (Bộ Y tế), cho hay nhiều người Việt vẫn mang tâm lý chuộng con trai trong bối cảnh mức sinh giảm mạnh, hiện chỉ còn 1,91 con/phụ nữ trong khi con số lý tưởng là 2,1. Nhiều gia đình, khi chỉ sinh một con, đã tìm mọi cách để lựa chọn giới tính thai nhi. Ngoài ra, văn hóa Nho giáo với quan niệm cần con trai để nối dõi tông đường, thờ cúng tổ tiên, cùng sự đánh giá thấp vai trò của nữ giới trong gia đình, xã hội, càng làm gia tăng chênh lệch giới tính. Việc tiếp cận dễ dàng các dịch vụ y tế để chẩn đoán hoặc lựa chọn giới tính thai nhi cũng dẫn đến tình trạng nạo phá thai vì lý do giới tính. Thứ trưởng Y tế Trần Văn Thuấn, tại lễ phát động Tháng hành động Quốc gia về Dân số năm 2024, cảnh báo Việt Nam đang đối mặt với tình trạng \"giảm sinh, thừa nam thiếu nữ\". Nếu mất cân bằng giới tính khi sinh tiếp tục ở mức cao, đến năm 2034, Việt Nam sẽ thừa 1,5 triệu nam giới trong độ tuổi 15-49, con số này sẽ tăng lên 1,8 triệu vào năm 2059. Để giải quyết vấn đề này, Việt Nam đặt mục tiêu đưa tỷ số giới tính khi sinh về mức cân bằng tự nhiên, dưới 109 bé trai/100 bé gái vào năm 2030. Các chuyên gia nhấn mạnh cần thay đổi nhận thức và hành vi của người dân, khuyến khích sinh con theo quy luật tự nhiên. Đồng thời, cần xây dựng chính sách hỗ trợ nâng cao vai trò, vị thế của phụ nữ và trẻ em gái trong gia đình, cộng đồng, xã hội. Bên cạnh đó, cần thực thi nghiêm các quy định pháp luật về kiểm soát mất cân bằng giới tính khi sinh, đồng thời khuyến khích sinh hai con, đặc biệt là bé gái, để cân bằng tỷ lệ giới tính. Lê Nga"
  },
  {
    "source": "VnExpress",
    "topic": "Du lịch",
    "title": "Kẹo gấu robot 'nhảy múa' trên bánh kem",
    "link": "https://vnexpress.net/keo-gau-robot-nhay-mua-tren-banh-kem-4882114.html",
    "image": "https://i1-dulich.vnecdn.net/2025/05/06/thumb5-1746498272-1746498298-8383-1746498322.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=gtmeegL6I0BP_cvYjqcsmA",
    "published": "2025-05-06T11:49:10+07:00",
    "content": "Chiếc bánh kem được trang trí bằng kẹo gấu có thể chuyển động như nhảy múa là sản phẩm của các nhà khoa học Thụy Sĩ và Italy đang gây chú ý với nhiều khách. Kẹo gấu robot 'nhảy múa' trên bánh kem Hà Phương (Theo Inside Edition) Hà Phương (Theo Inside Edition)"
  },
  {
    "source": "VnExpress",
    "topic": "Xe",
    "title": "Ôtô phanh cháy đường tránh đâm xe tuần tra cao tốc",
    "link": "https://vnexpress.net/oto-phanh-chay-duong-tranh-dam-xe-tuan-tra-cao-toc-4882100.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/06/29107041698b4682869d2042fe15bb-7083-1121-1746502783.gif?w=1200&h=0&q=100&dpr=1&fit=crop&s=8xGtDK67czKNqGuDTwvHog&t=image",
    "published": "2025-05-06T10:27:16+07:00",
    "content": "Nghệ AnTài xế đạp phanh hết cỡ ở gần 100 km/h để không đâm vào xe tuần tra đường cao tốc đang dừng, hôm 4/5 tại Km 454+600, cao tốc Diễn Châu - Bãi Vọt. Thiếu tập trung, lái xe suýt đâm vào xe làm nhiệm vụ Video: Thang Anh Tình huống giao thông: Xe gắn camera hành trình di chuyển đều ở tốc độ 93 km/h (tối đa cho phép 90 km/h) ở làn bên phải trên cao tốc không có làn khẩn cấp. Sau khi vượt qua một chiếc CX-8 đi chậm hơn ở làn trái, tài xế bật xi-nhan định chuyển sang làn trái nhưng không kịp.Để đảm bảo an toàn, tài xế đạp phanh gấp khi thấy chiếc xe tuần tra, bảo trì đường cao tốc phía trước đang dừng, một nhân viên làm việc ở bên ngoài. May mắn cú phanh gấp giúp xe dừng lại ngay sát đuôi xe bảo trì, chỉ cách gang tấc là xảy ra tai nạn.Kỹ năng lái xe: Khi lái xe ở tốc độ cao trên cao tốc, tài xế cần tập trung quan sát và luôn giữ một khoảng cách đảm bảo an toàn và không đi song song. Trong trường hợp này, tài xế đã đi nhanh hơn chiếc CX-8 nhưng lại vướng xe trước nên không thể chuyển làn. Việc cần làm là quan sát từ xa, chủ động giảm tốc độ, đợi cho tới khi chiếc CX-8 vượt qua xe bảo trì đường bộ, rồi mới từ từ chuyển làn.Nghị định 168/2024 quy định phạt tiền 20-22 triệu đồng đối với người điều khiển ôtô không giữ khoảng cách an toàn giữa hai xe theo quy định nếu gây tai nạn giao thông.Trong khi đó, với xe bảo trì đường cao tốc, khi dừng để làm việc, cần đặt cảnh báo bằng tam giác phản quan hoặc chóp nón phía trước xe theo chiều xe chạy, để những xe khác chủ động tránh từ sớm.Quy chuẩn giao thông Việt Nam 41/2019 quy định khi dừng, đỗ, tam giác cảnh báo phản quang phải đặt ở trước xe theo chiều đi, khoảng cách 150-250 m khi tốc độ di chuyển trên 50 km/h. Trong trường hợp này, cao tốc quy định tốc độ tối đa 90 km/h, do vậy cần đặt cảnh báo cách 150 m trở lên.Nguyên Vũ Video: Thang Anh Tình huống giao thông: Xe gắn camera hành trình di chuyển đều ở tốc độ 93 km/h (tối đa cho phép 90 km/h) ở làn bên phải trên cao tốc không có làn khẩn cấp. Sau khi vượt qua một chiếc CX-8 đi chậm hơn ở làn trái, tài xế bật xi-nhan định chuyển sang làn trái nhưng không kịp. Để đảm bảo an toàn, tài xế đạp phanh gấp khi thấy chiếc xe tuần tra, bảo trì đường cao tốc phía trước đang dừng, một nhân viên làm việc ở bên ngoài. May mắn cú phanh gấp giúp xe dừng lại ngay sát đuôi xe bảo trì, chỉ cách gang tấc là xảy ra tai nạn. Kỹ năng lái xe: Khi lái xe ở tốc độ cao trên cao tốc, tài xế cần tập trung quan sát và luôn giữ một khoảng cách đảm bảo an toàn và không đi song song. Trong trường hợp này, tài xế đã đi nhanh hơn chiếc CX-8 nhưng lại vướng xe trước nên không thể chuyển làn. Việc cần làm là quan sát từ xa, chủ động giảm tốc độ, đợi cho tới khi chiếc CX-8 vượt qua xe bảo trì đường bộ, rồi mới từ từ chuyển làn. Nghị định 168/2024 quy định phạt tiền 20-22 triệu đồng đối với người điều khiển ôtô không giữ khoảng cách an toàn giữa hai xe theo quy định nếu gây tai nạn giao thông. Trong khi đó, với xe bảo trì đường cao tốc, khi dừng để làm việc, cần đặt cảnh báo bằng tam giác phản quan hoặc chóp nón phía trước xe theo chiều xe chạy, để những xe khác chủ động tránh từ sớm. Quy chuẩn giao thông Việt Nam 41/2019 quy định khi dừng, đỗ, tam giác cảnh báo phản quang phải đặt ở trước xe theo chiều đi, khoảng cách 150-250 m khi tốc độ di chuyển trên 50 km/h. Trong trường hợp này, cao tốc quy định tốc độ tối đa 90 km/h, do vậy cần đặt cảnh báo cách 150 m trở lên. Nguyên Vũ"
  },
  {
    "source": "Tuổi Trẻ",
    "topic": "Trang chủ",
    "title": "Phạt doanh nghiệp lấn chiếm đất tại chung cư nhà ở xã hội",
    "link": "https://tuoitre.vn/phat-doanh-nghiep-lan-chiem-dat-tai-chung-cu-nha-o-xa-hoi-20250506114203376.htm",
    "image": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/5/6/z657321885905443a505eaf5a8472b70cb614a95ce6c82-17465057788391641743371-0-0-1440-2304-crop-174650605469166542648.jpg",
    "published": "2025-05-06T12:20:49-07:00",
    "content": "Dù bị lập biên bản từ ngày 18-4, Công ty Phong Phát vẫn tiếp tục thi công hoàn thiện các hạng mục như hiện nay - Ảnh: AN ANH Sáng 6-5, Thanh tra Sở Xây dựng tỉnh Ninh Thuận cho biết đã ra quyết định xử phạt vi phạm hành chính đối với Công ty TNHH Đầu tư và thương mại dịch vụ Phong Phát (Công ty Phong Phát) vì đã lấn chiếm các phần thuộc sở hữu chung tại chung cư nhà ở xã hội D7 - D10, phường Mỹ Bình (TP Phan Rang - Tháp Chàm, tỉnh Ninh Thuận). Cụ thể, Công ty Phong Phát bị xử phạt vi phạm hành chính 70 triệu đồng và buộc khôi phục lại tình trạng ban đầu các phần mà công ty này đã lấn chiếm, vi phạm thuộc sở hữu chung của chung cư nhà ở xã hội D7 - D10 gồm: diện tích vi phạm nhà tạm 27m2, sân nền lót gạch vi phạm 68,73m2, khung giàn 27m2. Thời gian buộc khôi phục hiện trạng ban đầu trong vòng 20 ngày kể từ ngày ra quyết định xử phạt. Mọi chi phí khôi phục, Công ty Phong Phát chịu trách nhiệm chi trả. Theo Thanh tra Sở Xây dựng Ninh Thuận, nếu quá thời hạn nói trên mà doanh nghiệp đã nêu không tự nguyện chấp hành thì sẽ bị cưỡng chế thi hành theo quy định pháp luật. Đoàn kiểm tra do Thanh tra Sở Xây dựng chủ trì kiểm tra, lập biên bản sai phạm của Công ty Phong Phát - Ảnh: AN ANH Ngoài ra, thời gian để công ty nộp tiền phạt là trong vòng 10 ngày kể từ ngày nhận được quyết định xử phạt. Cứ mỗi ngày chậm nộp tiền phạt thì cá nhân, tổ chức vi phạm phải nộp thêm 0,05% tính trên tổng số tiền phạt chưa nộp. Như Tuổi Trẻ Online đã nêu, nhiều hộ dân sống ở chung cư nhà ở xã hội D7 - D10 phản ánh Công ty Phong Phát chiếm dụng đất, tự ý xây dựng nhiều hạng mục không phép tại chung cư này. Ông Nguyễn Hải Nguyên - giám đốc Trung tâm Quản lý nhà và chung cư tỉnh Ninh Thuận - xác nhận Công ty Phong Phát có hành vi chiếm dụng sân chung cư để phục vụ mục đích kinh doanh. Theo ông Nguyên, Công ty Phong Phát là đơn vị trúng đấu giá khu vực tầng trệt của chung cư nhà ở xã hội D7 - D10. Diện tích trúng đấu giá 2.059m2 trong khuôn viên tầng trệt của chung cư. Việc công ty này chiếm dụng phần diện tích bên ngoài là sai quy định. TTO - Bộ Xây dựng vừa ban hành chỉ thị 02, nghiêm cấm chủ đầu tư chiếm dụng, lấn chiếm không gian, các phần thuộc sở hữu chung nhà chung cư và đề nghị địa phương xử lý hình sự đối với trường hợp chiếm dụng quỹ bảo trì chung cư. BÌNH LUẬN HAY Tặng sao Chuyển sao tặng cho thành viên Hoặc nhập số sao Bạn đang có: 0 sao Số sao không đủ. Nạp thêm sao Tặng sao thành công Bạn đã tặng 0 Cho tác giả Tặng sao không thành công Đã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác Tuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tin cùng chuyên mục Tuổi Trẻ Sao Thông tin tài khoản ngày Tài khoản được sử dụng đến ngày | Bạn đang có 0 trong tài khoản 1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping Tổng số tiền thanh toán: 0đ Số sao có thêm 0 Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Ý kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu. Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tối đa: 1500 ký tự Tổng biên tập: Lê Thế Chữ Giấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022. Địa chỉ: 60A Hoàng Văn Thụ, P.9, Q.Phú Nhuận, Tp. Hồ Chí Minh Hotline: 0918.033.133 - Email: tto@tuoitre.com.vn Phòng Quảng Cáo Báo Tuổi Trẻ: 028.39974848 Đăng ký email - Mở cổng thông tin Luôn cập nhật tin tức, sự kiện mới nhất © Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Tên hiển thị Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập mã xác nhận. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu không đúng. Thông tin đăng nhập không đúng. Tài khoản bị khóa, vui lòng liên hệ quản trị viên. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Tên của bạn. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu phải có ít nhất 6 kí tự. Xác nhận mật khẩu không khớp. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Ý kiến của bạn. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Thêm chuyên mục, tăng trải nghiệm với Tuổi Trẻ Sao Từ ngày 1-1-2023, Tuổi Trẻ Online giới thiệu Tuổi Trẻ Sao - phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm: Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live (trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn). Tuổi Trẻ Sao được thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc. Bằng cách đóng góp Sao, thành viên Tuổi Trẻ Sao có thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặng Sao cho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến. Báo Tuổi Trẻ phát triển Tuổi Trẻ Sao nhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng. Chúng tôi hy vọng Tuổi Trẻ Sao sẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online. TTO Nhập mã xác nhận"
  },
  {
    "source": "Tuổi Trẻ",
    "topic": "Thời sự",
    "title": "Ứng viện phí cấp cứu: Bệnh nhân khó, bệnh viện cũng khổ",
    "link": "https://tuoitre.vn/ung-vien-phi-cap-cuu-benh-nhan-kho-benh-vien-cung-kho-20250506110946729.htm",
    "image": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/5/6/screenshot-2025-05-04-141238-17463437992142023470884-0-0-675-1080-crop-1746507888814510421136.jpg",
    "published": "2025-05-06T12:20:04-07:00",
    "content": "Bệnh nhi ở Nam Định đã có chuyển biến tích cực sau 2 ngày điều trị tại Bệnh viên Nhi Trung Ương - Ảnh: BVCC Như Tuổi Trẻ Online thông tin, chiều 3-5 một đoạn video lan truyền trên mạng xã hội ghi lại cảnh một người đàn ông bế cháu bé bị tai nạn giao thông đến Bệnh viện Đa khoa tỉnh Nam Định để cấp cứu. Người đàn ông này bức xúc cho rằng bệnh viện yêu cầu đóng đủ viện phí tạm ứng mới tiếp nhận cấp cứu, trong khi anh chỉ có 500.000 đồng và không phải là người thân của cháu bé. Trước phản ánh này, Bệnh viện Đa khoa tỉnh Nam Định khẳng định không từ chối cấp cứu vì thiếu viện phí. Theo báo cáo của bệnh viện, cháu bé được tiếp nhận và chỉ định thực hiện các xét nghiệm cận lâm sàng trong vòng 7 phút sau khi vào viện. Ngay sau đó, cháu bé được chuyển lên Bệnh viện Nhi Trung ương để tiếp tục điều trị . Tuy nhiên, để làm rõ vụ việc, bệnh viện đã tạm đình chỉ 5 nhân viên y tế, gồm 3 bác sĩ và 2 điều dưỡng trong kíp trực ngày hôm đó. Sở Y tế tỉnh Nam Định đã chỉ đạo rà soát quy trình tiếp nhận và cấp cứu bệnh nhân, đồng thời yêu cầu chấn chỉnh thái độ phục vụ của nhân viên y tế Vụ việc này đã thu hút sự chú ý của dư luận và làm dấy lên những lo ngại về việc yêu cầu đóng viện phí trước khi cấp cứu, đặc biệt đối với những trường hợp khẩn cấp. Nhiều bạn đọc cho rằng cần có quy định về quy trình liên quan đến viện phí cấp cứu, nhằm đảm bảo mọi bệnh nhân đều được tiếp cận dịch vụ y tế kịp thời, không bị gián đoạn điều trị do rào cản tài chính. Theo bạn đọc Vinh, đây là chuyện không hiếm bởi anh từng chứng kiến nhiều bệnh viện từ tuyến huyện đến tỉnh thành phố bắt buộc phải có người thân/người bảo lãnh bệnh nhân cấp cứu ký biên bản và đóng tiền tạm ứng mới được cấp cứu, nếu không phải nằm đợi ở phòng cấp cứu. Còn bạn đọc Chi cho rằng bệnh viện phải ưu tiên tập trung cứu chữa bệnh nhân cấp cứu trước. Đây lại là bệnh nhi bị tai nạn giao thông, không phải đi khám chữa bệnh thông thường. Nhiều bạn đọc bày tỏ nếu vụ việc là do \"hiểu lầm\" như giải trình của bệnh viện thì cần rút kinh nghiệm cho toàn bệnh viện và cũng là bài học cho các nhân viên y tế khi tiếp nhận trường hợp cấp cứu. Sau vụ việc, nhiều bạn đọc cũng bày tỏ thông cảm cho nhân viên y tế bởi có thể họ chỉ làm theo thủ tục hành chính. Bạn đọc Toan bình luận muốn giải quyết một vấn đề cần phải nhìn ra nguyên nhân của vấn đề. Hành động của nhân viên y tế xuất phát từ thực trạng nhiều người trốn viện sau khi được cấp cứu, phần viện phí bị thiếu sẽ bị quy về các nhân viên y tế trực tiếp điều trị cho bệnh nhân, nghĩa là phải tự bỏ tiền túi ra trả. \"Thực trạng này khiến nhân viên y tế rất lo lắng khi có người bệnh thiếu viện phí, một số người sẽ hành xử máy móc giống như trường hợp trên. Cần phải có biện pháp xử lý các trường hợp trốn viện, thiếu viện phí giống như việc thu hồi nợ của ngân hàng, thay vì đổ hết lên đầu của nhân viên y tế\", bạn đọc Toan bày tỏ. Bạn đọc Kevin viết: \"Cũng nên thông cảm cho các bác sĩ theo tình thì đúng là có cứng nhắc. Tuy nhiên, theo tôi được biết có những trường hợp người nhà chây ì, hoặc không có tiền đóng viện phí thì bệnh viện phải thanh toán, cụ thể là ê kíp trực\". Một bạn đọc khác cũng cho rằng đã đến lúc Bộ Y tế phải ra một quy định tất cả các bệnh viện dù công hay tư đều phải tiếp nhận bệnh nhân cấp cứu và điều trị nhanh nhất có thể để cứu bệnh nhân, còn tiền bạc có thể tính sau. \"Nếu như sau điều trị, bệnh nhân không có tiền trả thì bênh viện nên đưa thông tin qua Hội chữ thập đỏ để vận động tiền từ thiện để thanh toán. Nếu vận động không được nữa thì báo cáo Bộ Y tế có thể trích tiền quỹ nào đó để thanh toán. Rất mong Bộ Y tế ra tay để bảo vệ quyền của bệnh nhân và y đức của nghề\", bạn đọc này bình luận. PGS.TS Bùi Hoài Sơn, đại biểu chuyên trách tại Ủy ban Văn hóa và Xã hội của Quốc hội, chia sẻ mới đây Tổng bí thư Tô Lâm có phát biểu về việc chú trọng phát triển y tế, chăm sóc sức khỏe nhân dân, tiến tới miễn viện phí cho tất cả người dân. Đó không chỉ là một tầm nhìn đầy nhân văn, mà còn là minh chứng rõ ràng cho sự chuyển mình mạnh mẽ trong tư duy điều hành đất nước - một tư duy đặt con người vào trung tâm, hướng đến sự công bằng, bao trùm và phát triển bền vững. Để hiện thực hóa được khát vọng lớn lao này không phải là điều đơn giản. Tuy nhiên, nếu không có sự đổi mới tư duy và hành động trong quản trị quốc gia, sẽ không thể nói đến giấc mơ miễn viện phí cho toàn dân. Không có sự tiết kiệm chi thường xuyên, chống lãng phí, giảm chồng chéo, tăng hiệu quả đầu tư công, sẽ không thể dồn lực cho ngành y tế một cách căn cơ và lâu dài. Và cũng không thể nói đến chuyện \"miễn phí\" nếu như chúng ta không từng bước tạo dựng một nền tài chính công lành mạnh, minh bạch và hướng đến lợi ích chung. Một đất nước chỉ thực sự hùng cường khi không ai bị bỏ lại phía sau - nhất là khi họ đau yếu, bệnh tật. Và một nền y tế công bằng, nhân văn, miễn viện phí - đó chính là dấu ấn rõ nét nhất của một Nhà nước vì dân, do dân và của dân. Nếu tiếp tục giữ vững niềm tin, kiên trì cải cách thì ngày giấc mơ ấy thành hiện thực sẽ không còn xa. Sáng 5-5, Bộ trưởng Bộ Y tế Đào Hồng Lan đã đến Bệnh viện Nhi Trung ương thăm bệnh nhi M.T.A., cháu bé trong clip người dân tố cáo ‘nộp đủ tiền mới cấp cứu’. BÌNH LUẬN HAY Tặng sao Chuyển sao tặng cho thành viên Hoặc nhập số sao Bạn đang có: 0 sao Số sao không đủ. Nạp thêm sao Tặng sao thành công Bạn đã tặng 0 Cho tác giả Tặng sao không thành công Đã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác Tuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tin cùng chuyên mục Tuổi Trẻ Sao Thông tin tài khoản ngày Tài khoản được sử dụng đến ngày | Bạn đang có 0 trong tài khoản 1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping Tổng số tiền thanh toán: 0đ Số sao có thêm 0 Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Ý kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu. Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tối đa: 1500 ký tự Tổng biên tập: Lê Thế Chữ Giấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022. Địa chỉ: 60A Hoàng Văn Thụ, P.9, Q.Phú Nhuận, Tp. Hồ Chí Minh Hotline: 0918.033.133 - Email: tto@tuoitre.com.vn Phòng Quảng Cáo Báo Tuổi Trẻ: 028.39974848 Đăng ký email - Mở cổng thông tin Luôn cập nhật tin tức, sự kiện mới nhất © Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Tên hiển thị Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập mã xác nhận. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu không đúng. Thông tin đăng nhập không đúng. Tài khoản bị khóa, vui lòng liên hệ quản trị viên. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Tên của bạn. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu phải có ít nhất 6 kí tự. Xác nhận mật khẩu không khớp. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Ý kiến của bạn. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Thêm chuyên mục, tăng trải nghiệm với Tuổi Trẻ Sao Từ ngày 1-1-2023, Tuổi Trẻ Online giới thiệu Tuổi Trẻ Sao - phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm: Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live (trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn). Tuổi Trẻ Sao được thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc. Bằng cách đóng góp Sao, thành viên Tuổi Trẻ Sao có thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặng Sao cho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến. Báo Tuổi Trẻ phát triển Tuổi Trẻ Sao nhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng. Chúng tôi hy vọng Tuổi Trẻ Sao sẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online. TTO Nhập mã xác nhận"
  },
  {
    "source": "Tuổi Trẻ",
    "topic": "Thế giới",
    "title": "Tổng thống SriLanka dự Đại lễ Vesak: Việt Nam là quốc gia dũng cảm vươn lên nhờ tư tưởng bình đẳng",
    "link": "https://tuoitre.vn/tong-thong-srilanka-du-dai-le-vesak-viet-nam-la-quoc-gia-dung-cam-vuon-len-nho-tu-tuong-binh-dang-20250506114112536.htm",
    "image": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/5/6/dsc00504-17465052689682043912939-174-359-1185-1976-crop-17465092852951268692965.jpg",
    "published": "2025-05-06T12:19:35-07:00",
    "content": "Tổng thống Sri Lanka Anura Kumara Dissanayaka phát biểu tại lễ khai mạc Đại lễ Phật đản Vesak Liên hợp quốc 2025 sáng 6-5 - Ảnh: BTC ĐẠI LỄ VESAK LHQ 2025 Phát biểu tại lễ khai mạc Đại lễ Phật đản Vesak Liên hợp quốc 2025 sáng 6-5 tại Học viện Phật giáo Việt Nam (huyện Bình Chánh, TP.HCM), Tổng thống Sri Lanka Anura Kumara Dissanayaka khen ngợi Việt Nam là quốc gia dù hứng chịu nhiều bất công nặng nề của lịch sử nhưng đã tự mình mở ra con đường đi lên đầy dũng cảm. Ông Anura Kumara Dissanayaka chia sẻ: \"Chúng tôi tự hào về những thành tựu to lớn mà đất nước các bạn đã đạt được. Tôi xin gọi đất nước của các bạn là vùng đất của sự kiên cường. Tôi cũng tự hào khi Việt Nam được chọn làm nước đăng cai Vesak năm nay. Bình đẳng là cốt lõi của một xã hội vững mạnh. Cách đây 2.500 năm, một triết gia vĩ đại đã mong muốn phá bỏ những tư tưởng lạc hậu và truyền thống của đất nước mình để xây dựng một thế giới công bằng và bình đẳng. Đó chính là Đức Phật. Bình đẳng chiếm vị trí cao trong những lời dạy căn bản của Phật giáo. Dựa trên tinh thần đó, Việt Nam có thể được xem là nhân chứng sống về một quốc gia đã dũng cảm vươn lên nhờ tư tưởng bình đẳng\". Viện dẫn những lời dạy của Đức Phật và giáo lý Phật giáo, ông Anura mang đến thông điệp kêu gọi hòa bình, bình đẳng và phản đối chiến tranh. Ông khẳng định Phật giáo là tôn giáo dẫn dắt đến hòa bình và bình đẳng. Chiến tranh sẽ chỉ mang lại những kết quả tạm thời. Tổng thống Sri Lanka nhấn mạnh: \"Sri Lanka và Việt Nam là hai quốc gia có mối quan hệ gắn bó và hợp tác từ xa xưa. Ngày nay những mối quan hệ ấy tiếp tục được củng cố mạnh mẽ hơn. Trong thời khắc Phật tử trên khắp thế giới tụ họp tại nơi đây, chúng ta đều mong ước một thế giới hòa bình, không còn nỗi sợ chiến tranh, một xã hội tràn đầy tình thương yêu và một cuộc sống đầy lòng nhân ái. Chúng ta sẽ tiếp tục lấy cảm hứng từ cuộc đời của Đức Phật và triết lý của ngài để lan tỏa hòa bình, phát triển và phẩm giá con người\". Lãnh đạo Đảng và Nhà nước, bạn bè quốc tế và các đại biểu Đại lễ Phật đản Vesak Liên hợp quốc 2025 dự chương trình - Ảnh: ĐĂNG HUY Cũng trong khuôn khổ lễ khai mạc, Bộ trưởng Các vấn đề nghị viện và vấn đề thiểu số Ấn Độ Kiren Rijiju thay mặt Thủ tướng Narendra Modi đọc thông điệp chúc mừng khai mạc Đại lễ Vesak. Trong thông điệp, ông Modi khẳng định bản thân rất vui khi Đại lễ Vesak 2025 được tổ chức tại Việt Nam, vùng đất thấm nhuần di sản Phật giáo bền vững. Ông cũng chia sẻ bản thân có nhiều mối duyên với các thánh tích Phật giáo. Cả quê hương và đơn vị bầu cử quốc hội của ông Modi đều gắn bó mật thiết với các di sản Phật giáo. Các đại biểu tham dự lễ khai mạc - Ảnh: ĐĂNG HUY Thủ tướng Ấn Độ nhấn mạnh: \"Tứ Diệu Đế và Bát Chánh Đạo do Đức Phật giảng dạy đã để lại dấu ấn trường tồn trong tư tưởng tâm linh không chỉ tại Ấn Độ mà còn lan tỏa khắp thế giới. Những lời dạy vượt thời gian của Đức Phật mở ra những tuệ giác sâu sắc và các giải pháp cho nhiều thách thức cấp bách mà thế giới hiện nay đang đối mặt - từ chiến tranh, bạo lực, bất ổn xã hội cho đến biến đổi khí hậu. Con đường Đức Phật chỉ dạy chính là từ bi thay vì xung đột, hòa hợp thay vì chia rẽ, và sống chánh niệm, bền vững thay vì tiêu dùng vô độ\". Ông Modi cho biết Ấn Độ từ lâu đã đẩy mạnh thúc đẩy và tôn vinh những giá trị phổ quát của Đức Phật và không ngừng nỗ lực chia sẻ thông điệp của ngài đến toàn thế giới. Trên tinh thần ấy, New Delhi đang phát triển \"Hành lang Phật giáo\" nhằm phục hưng các trung tâm hành hương gắn liền với cuộc đời Đức Phật. Đại lễ cũng đã lắng nghe phát biểu của đại diện các nước bạn như Campuchia, Thái Lan, Nga, Azerbaijan... Thông điệp Đại lễ Vesak 2025 của Tổng thư ký Liên hợp quốc António Guterres và Đức Pháp chủ Giáo hội Phật giáo Việt Nam Thích Trí Quảng. BÌNH LUẬN HAY 06/05 06/05 06/05 06/05 06/05 Tặng sao Chuyển sao tặng cho thành viên Hoặc nhập số sao Bạn đang có: 0 sao Số sao không đủ. Nạp thêm sao Tặng sao thành công Bạn đã tặng 0 Cho tác giả Tặng sao không thành công Đã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác Tuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tin cùng chuyên mục Tuổi Trẻ Sao Thông tin tài khoản ngày Tài khoản được sử dụng đến ngày | Bạn đang có 0 trong tài khoản 1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping Tổng số tiền thanh toán: 0đ Số sao có thêm 0 Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Ý kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu. Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tối đa: 1500 ký tự Tổng biên tập: Lê Thế Chữ Giấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022. Địa chỉ: 60A Hoàng Văn Thụ, P.9, Q.Phú Nhuận, Tp. Hồ Chí Minh Hotline: 0918.033.133 - Email: tto@tuoitre.com.vn Phòng Quảng Cáo Báo Tuổi Trẻ: 028.39974848 Đăng ký email - Mở cổng thông tin Luôn cập nhật tin tức, sự kiện mới nhất © Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Tên hiển thị Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập mã xác nhận. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu không đúng. Thông tin đăng nhập không đúng. Tài khoản bị khóa, vui lòng liên hệ quản trị viên. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Tên của bạn. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu phải có ít nhất 6 kí tự. Xác nhận mật khẩu không khớp. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Ý kiến của bạn. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Thêm chuyên mục, tăng trải nghiệm với Tuổi Trẻ Sao Từ ngày 1-1-2023, Tuổi Trẻ Online giới thiệu Tuổi Trẻ Sao - phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm: Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live (trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn). Tuổi Trẻ Sao được thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc. Bằng cách đóng góp Sao, thành viên Tuổi Trẻ Sao có thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặng Sao cho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến. Báo Tuổi Trẻ phát triển Tuổi Trẻ Sao nhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng. Chúng tôi hy vọng Tuổi Trẻ Sao sẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online. TTO Nhập mã xác nhận"
  },
  {
    "source": "Tuổi Trẻ",
    "topic": "Kinh doanh",
    "title": "Nông dân Đồng Nai trình báo bị chặt phá cả ngàn quày chuối cấy mô xuất khẩu",
    "link": "https://tuoitre.vn/nong-dan-dong-nai-trinh-bao-bi-chat-pha-ca-ngan-quay-chuoi-cay-mo-xuat-khau-2025050611563966.htm",
    "image": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/5/6/chuoi-cay-mo-17465069335131072935673-26-0-964-1500-crop-17465070087061644477242.jpg",
    "published": "2025-05-06T12:17:52-07:00",
    "content": "Chuối cấy mô xuất khẩu chuẩn bị thu hoạch của gia đình ông Trần Trúc Minh bị chặt phá - Ảnh: CTV Ngày 6-5, ông Nguyễn Vinh Hiển, chủ tịch UBND xã Hưng Thịnh, huyện Trảng Bom, Đồng Nai, xác nhận đã nắm thông tin một hộ dân trồng chuối cấy mô xuất khẩu trên địa bàn bị kẻ xấu chặt phá. Trước đó, ông Trần Trúc Minh (50 tuổi, ngụ huyện Trảng Bom) trình báo về việc gia đình ông bị kẻ xấu lợi dụng đêm tối chặt phá gần 1.000 quày chuối cấy mô xuất khẩu. Cụ thể, ngày 5-5, gia đình ông Minh vào thăm vườn chuối rộng hơn 10ha ở ấp Hưng Bình, xã Hưng Thịnh, huyện Trảng Bom thì bất ngờ phát hiện nhiều quày chuối bị chặt phá số lượng lớn. Qua kiểm đếm, ông Minh cho biết bước đầu có khoảng 1.000 quày chuối bị thiệt hại. \"Trung bình mỗi quày khoảng 20kg. 1.000 cây rơi vào khoảng 20 tấn. Với giá 14.000 đồng/kg như hiện nay, thiệt hại ước tính lên đến hàng trăm triệu đồng\", ông Minh bộc bạch. Theo kế hoạch, số chuối trên sẽ thu hoạch, đóng thùng xuất khẩu trong tuần này, nhưng giờ hư hại, không thể bán được. Ông chua xót nói: \"Chuối này giờ chỉ tận dụng cho heo ăn, không xuất bán được nữa\". Theo ông Nguyễn Vinh Hiển, sau khi nhận được trình báo đã chỉ đạo lực lượng công an xã vào cuộc xác minh. Tuy nhiên, về số lượng chuối bị thiệt hại, ông Hiển cho biết qua kiểm đếm ban đầu chỉ có hơn 200 buồng chuối bị phá hoại. \"Hiện công an xã đang phối hợp các đơn vị nghiệp vụ Công an tỉnh Đồng Nai truy xét\", ông Hiển nói. Tính đến cuối năm 2024, diện tích trồng chuối ở Đồng Nai đạt hơn 18.300ha, tăng hơn 1.400ha so với cùng kỳ năm 2023. Diện tích chuối của Đồng Nai đứng đầu cả nước và được xem là \"thủ phủ\" trồng chuối cấy mô xuất khẩu của cả nước. Đây là cây trồng lâu năm có diện tích tăng nhanh nhất ở Đồng Nai trong năm vừa qua. Nguyên nhân do chuối cấy mô có thể xuất khẩu chính ngạch qua thị trường Trung Quốc với giá cao. Vì vậy, nhiều hộ dân đã chuyển đổi cây trồng hằng năm, cây lâu năm có giá trị kinh tế thấp sang trồng chuối cấy mô. Theo đó, sản lượng chuối của tỉnh năm 2024 đạt gần 400.000 tấn, tăng gần 173.000 tấn. Tuy nhiên, thị trường xuất khẩu chuối cấy mô chủ yếu là Trung Quốc, nhiều chuyên gia đã cảnh báo rủi ro khi ồ ạt tăng diện tích. Bởi chỉ cần thị trường này giảm nhập khẩu thì nguồn hàng sẽ dư thừa, giá sẽ giảm sâu dẫn tới thua lỗ nặng. Công an huyện Mang Yang (tỉnh Gia Lai) đã khởi tố vụ án, khởi tố bị can, bắt tạm giam Đặng Văn Thêm để điều tra hành vi hủy hoại tài sản là vườn cà phê của một phụ nữ đơn thân. BÌNH LUẬN HAY Tặng sao Chuyển sao tặng cho thành viên Hoặc nhập số sao Bạn đang có: 0 sao Số sao không đủ. Nạp thêm sao Tặng sao thành công Bạn đã tặng 0 Cho tác giả Tặng sao không thành công Đã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác Tuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tin cùng chuyên mục Tuổi Trẻ Sao Thông tin tài khoản ngày Tài khoản được sử dụng đến ngày | Bạn đang có 0 trong tài khoản 1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping Tổng số tiền thanh toán: 0đ Số sao có thêm 0 Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Ý kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu. Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tối đa: 1500 ký tự Tổng biên tập: Lê Thế Chữ Giấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022. Địa chỉ: 60A Hoàng Văn Thụ, P.9, Q.Phú Nhuận, Tp. Hồ Chí Minh Hotline: 0918.033.133 - Email: tto@tuoitre.com.vn Phòng Quảng Cáo Báo Tuổi Trẻ: 028.39974848 Đăng ký email - Mở cổng thông tin Luôn cập nhật tin tức, sự kiện mới nhất © Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Tên hiển thị Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập mã xác nhận. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu không đúng. Thông tin đăng nhập không đúng. Tài khoản bị khóa, vui lòng liên hệ quản trị viên. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Tên của bạn. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu phải có ít nhất 6 kí tự. Xác nhận mật khẩu không khớp. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Ý kiến của bạn. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Thêm chuyên mục, tăng trải nghiệm với Tuổi Trẻ Sao Từ ngày 1-1-2023, Tuổi Trẻ Online giới thiệu Tuổi Trẻ Sao - phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm: Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live (trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn). Tuổi Trẻ Sao được thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc. Bằng cách đóng góp Sao, thành viên Tuổi Trẻ Sao có thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặng Sao cho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến. Báo Tuổi Trẻ phát triển Tuổi Trẻ Sao nhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng. Chúng tôi hy vọng Tuổi Trẻ Sao sẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online. TTO Nhập mã xác nhận"
  },
  {
    "source": "Tuổi Trẻ",
    "topic": "Công nghệ",
    "title": "Smartphone tầm trung đua nhau ‘chào sân’ thị trường Việt Nam",
    "link": "https://tuoitre.vn/smartphone-tam-trung-dua-nhau-chao-san-thi-truong-viet-nam-20250505155506729.htm",
    "image": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/5/5/smartphone-honor-17464347741131785429949-38-0-1172-1814-crop-17464352526471604156972.png",
    "published": "2025-05-05T16:24:51-07:00",
    "content": "Chiếc smartphone Vivo V50 Lite có viên pin kích thước nhỏ nhưng dung lượng rất lớn - Ảnh: TIẾN THỊNH Nhiều công nghệ vốn có trong các dòng sản phẩm cao cấp cùng với những tính năng cải tiến mới đã tạo sức hút cho nhiều sản phẩm smartphone mới ra mắt thời gian gần đây. Hãng Vivo Việt Nam trình làng chiếc smartphone Vivo V50 Lite với điểm nhấn nổi trội là viên pin BlueVolt dung lượng đến 6.500 mAh - pin sở hữu dung lượng hàng đầu trong phân khúc, được nằm gọn trong thân máy chỉ 7,79mm. Vivo cho biết công nghệ đóng gói pin độc quyền của họ giúp giảm 50% thể tích lớp bao pin, cho phép máy giữ độ mỏng mà không ảnh hưởng đến dung lượng. Từ đó pin được tối ưu để mang lại thời gian sử dụng ấn tượng: phát YouTube hơn 27 giờ, lướt TikTok trên 15 giờ liên tục. Bên cạnh dung lượng lớn, Vivo V50 Lite còn được trang bị công nghệ sạc siêu tốc 90W, cho phép sạc 20% chỉ trong 9 phút và đầy 100% trong chưa đầy một giờ. Viên pin trên V50 Lite được tích hợp sạc 24 lớp bảo vệ, cho phép hoạt động ổn định trong điều kiện từ -20°C đến 50°C và được bảo hành hiệu suất trong 5 năm. Đối thủ của Vivo là realme cũng tung ra sản phẩm realme 14 5G được trang bị pin Titan có dung lượng không kém, 6.000 mAh. Công nghệ sạc tự phát minh ByPass giúp giảm nhiệt và kéo dài tuổi thọ pin, cho phép người dùng chơi game Free Fire trong 11,5 giờ, xem video 17,2 giờ và sử dụng trọn vẹn đến 1, 2 ngày chỉ với một lần sạc. Smartphone realme 14 5G được trang bị pin Titan có dung lượng 6.000 mAh - Ảnh: MY NGUYỄN Bên cạnh đó, sản phẩm còn được trang bị hệ thống làm mát Bionic giúp duy trì hiệu suất tối ưu trong quá trình sử dụng điện thoại với cường độ cao. Công nghệ này tích hợp buồng hơi làm mát bằng chất lỏng và cơ chế kiểm soát nhiệt độ mô phỏng sinh học, hỗ trợ lưu trữ và dẫn nước nhanh chóng, giúp giảm nhiệt độ lõi xuống mức 20°C. Ở tầm giá thấp hơn, trong khoảng 7 triệu đồng, Hãng Honor tung ra sản phẩm X8c đạt chứng nhận 5 sao của SGS Thụy Sĩ (tổ chức chứng nhận kiểm định chất lượng quốc tế, trụ sở đặt tại Thụy Sĩ) về khả năng chống rơi và va đập. Theo công bố, sản phẩm có thể rơi ở độ cao đến 1,8m từ mọi góc cạnh mà không bị bể, vỡ và vẫn hoạt động bình thường. X8c còn có khả năng kháng nước và bụi đạt chuẩn IP64M (M là viết tắt của khả năng bảo vệ 360° khỏi tia nước). Đặc biệt, sản phẩm còn được nâng cấp độ cảm ứng cho phép người dùng có thể dễ dàng chụp ảnh, trả lời tin nhắn, thao tác trên máy thoải mái cả khi tay đang ướt. Honor X8c đạt chứng nhận 5 sao về khả năng chống rơi và va đập - Ảnh: HOÀNG MY Ở mức giá rẻ hơn, Hãng Poco có sản phẩm M7 Pro 5G được xem là một trong những chiếc smartphone mang đến trải nghiệm giải trí ấn tượng với kết nối 5G và hiệu năng mạnh mẽ trong mức giá hợp lý. Bên cạnh phần cứng, sản phẩm còn ứng dụng thuật toán AI để tối ưu khả năng xử lý ảnh. Các tính năng như AI Night Mode, AI Bokeh, AI Erase và AI Sky giúp cải thiện chất lượng ảnh trong nhiều điều kiện ánh sáng khác nhau, mang lại trải nghiệm nhiếp ảnh linh hoạt và chuyên nghiệp ngay trên smartphone. HONOR X9c series ra mắt gần đây được người dùng đánh giá đáp ứng các yêu cầu trong phân khúc tầm trung. BÌNH LUẬN HAY Tặng sao Chuyển sao tặng cho thành viên Hoặc nhập số sao Bạn đang có: 0 sao Số sao không đủ. Nạp thêm sao Tặng sao thành công Bạn đã tặng 0 Cho tác giả Tặng sao không thành công Đã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác Tuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tin cùng chuyên mục Tuổi Trẻ Sao Thông tin tài khoản ngày Tài khoản được sử dụng đến ngày | Bạn đang có 0 trong tài khoản 1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping Tổng số tiền thanh toán: 0đ Số sao có thêm 0 Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Ý kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu. Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tối đa: 1500 ký tự Tổng biên tập: Lê Thế Chữ Giấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022. Địa chỉ: 60A Hoàng Văn Thụ, P.9, Q.Phú Nhuận, Tp. Hồ Chí Minh Hotline: 0918.033.133 - Email: tto@tuoitre.com.vn Phòng Quảng Cáo Báo Tuổi Trẻ: 028.39974848 Đăng ký email - Mở cổng thông tin Luôn cập nhật tin tức, sự kiện mới nhất © Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Tên hiển thị Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập mã xác nhận. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu không đúng. Thông tin đăng nhập không đúng. Tài khoản bị khóa, vui lòng liên hệ quản trị viên. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Tên của bạn. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu phải có ít nhất 6 kí tự. Xác nhận mật khẩu không khớp. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Ý kiến của bạn. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Thêm chuyên mục, tăng trải nghiệm với Tuổi Trẻ Sao Từ ngày 1-1-2023, Tuổi Trẻ Online giới thiệu Tuổi Trẻ Sao - phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm: Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live (trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn). Tuổi Trẻ Sao được thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc. Bằng cách đóng góp Sao, thành viên Tuổi Trẻ Sao có thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặng Sao cho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến. Báo Tuổi Trẻ phát triển Tuổi Trẻ Sao nhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng. Chúng tôi hy vọng Tuổi Trẻ Sao sẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online. TTO Nhập mã xác nhận"
  },
  {
    "source": "Tuổi Trẻ",
    "topic": "Giáo dục",
    "title": "Nhiều tên tuổi lớn trong giới học thuật quốc tế đến TP.HCM thỉnh giảng",
    "link": "https://tuoitre.vn/nhieu-ten-tuoi-lon-trong-gioi-hoc-thuat-quoc-te-den-tp-hcm-thinh-giang-20250506095943275.htm",
    "image": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/5/6/gs-luong-van-hy-17464999761631952391409-110-448-386-890-crop-17465072998001234802326.jpg",
    "published": "2025-05-06T11:40:33-07:00",
    "content": "GS.TS Lương Văn Hy chính thức làm giáo sư thỉnh giảng tại ĐH Quốc gia TP.HCM - Ảnh: NVCC Hội đồng tư vấn chương trình giáo sư thỉnh giảng tại Đại học Quốc gia TP.HCM đã thông qua danh sách 16 giáo sư và chuyên gia quốc tế đầu tiên đáp ứng các tiêu chuẩn của chương trình. Trước đó, sau khi ban hành chương trình giáo sư thỉnh giảng, ĐH Quốc gia TP.HCM đã nhận được 94 đề xuất ứng viên từ các đơn vị thành viên, trực thuộc trong hệ thống, trong đó phần lớn là giáo sư, nhà khoa học đang công tác tại các ĐH hàng đầu thế giới. Các ứng viên của chương trình được phê duyệt gồm các giáo sư, phó giáo sư và nhà nghiên cứu đến từ nhiều trường ĐH uy tín hàng đầu thế giới ở Mỹ, Canada, Pháp, Đức, Úc, Nhật… Đây là những chuyên gia học thuật uy tín trong các lĩnh vực như trí tuệ nhân tạo, thiết kế vi mạch, khoa học máy tính, học máy và công nghệ ngôn ngữ, y khoa, công nghệ sinh học, dân tộc học, ngôn ngữ học, nông nghiệp số và biến đổi khí hậu, sinh thái nhân văn, sinh thái chính trị và xã hội học môi trường, lý thuyết tối ưu, điều khiển học, toán ứng dụng… Trong đó có các chuyên gia người nước ngoài như PGS Barbara Rose Gottlieb (Trường Y khoa Harvard, Mỹ) sẽ giảng dạy và nghiên cứu ở Trường ĐH Khoa học sức khỏe. Các tên tuổi lớn trong giới học thuật người Việt từ các ĐH hàng đầu thế giới, có tên trong danh sách giáo sư thỉnh giảng này, gồm: GS.TS Lương Văn Hy (ĐH Toronto, Canada) nghiên cứu tại Trường ĐH Khoa học xã hội và Nhân văn; GS Nguyễn Lê Minh (Viện Khoa học và Công nghệ tiên tiến Nhật Bản)... (mời xem bảng). Theo PGS.TS Vũ Hải Quân - giám đốc ĐH Quốc gia TP.HCM, giáo sư thỉnh giảng là chức danh do giám đốc ĐH Quốc gia TP.HCM ra quyết định bổ nhiệm, làm việc theo cơ chế bán thời gian, thực hiện công tác giảng dạy và nghiên cứu theo hình thức trực tiếp hoặc trực tuyến. Chương trình không chỉ hướng đến việc nâng cao chất lượng giảng dạy, mà còn góp phần thúc đẩy nghiên cứu khoa học, đổi mới sáng tạo tại ĐH Quốc gia TP.HCM. Các giáo sư thỉnh giảng hứa hẹn mang đến những chia sẻ giá trị về học thuật, đồng thời tạo nền tảng vững chắc nâng cao chất lượng cho các chương trình nghiên cứu và đào tạo. Họ được kỳ vọng sẽ đóng góp, xây dựng, cải tiến chương trình đào tạo tài năng như truyền đạt kinh nghiệm, cập nhật kiến thức và các xu hướng công nghệ mới nhất cho sinh viên, học viên sau ĐH; đề xuất, xây dựng và làm đồng chủ nhiệm các chương trình nghiên cứu, các đề án nghiên cứu liên ngành, giải quyết các thách thức cấp bách của Việt Nam và khu vực. Đặc biệt, chương trình sẽ góp phần tăng cường hợp tác giữa ĐH Quốc gia TP.HCM với các trường ĐH, viện nghiên cứu và doanh nghiệp trên thế giới, mở rộng cơ hội học tập và nghiên cứu cho sinh viên. \"Trên thực tế, những năm qua rất nhiều chuyên gia, giáo sư ở nước ngoài hợp tác nghiên cứu với các trường ĐH ở Việt Nam và đóng góp hiệu quả. Như GS.TS Lương Văn Hy thường xuyên về Việt Nam giảng dạy, hướng dẫn nghiên cứu và tham gia nhiều hoạt động, nhưng phần lớn đó là hoạt động cá nhân. Từ đề xuất của Trường ĐH Khoa học xã hội và Nhân văn, chúng tôi muốn chính thức hóa việc GS Hy tham gia giảng dạy, nghiên cứu để cả hai bên cùng thoải mái khi hợp tác làm việc. Cá nhân tôi cũng như lãnh đạo các trường thành viên ĐH Quốc gia TP.HCM rất hạnh phúc khi nhiều chuyên gia, nhà khoa học từ khắp nơi trên thế giới chính thức trở thành giáo sư thỉnh giảng tại ĐH Quốc gia TP.HCM\", ông Quân chia sẻ. GS.TS Mai Thanh Phong - hiệu trưởng Trường ĐH Bách khoa - cho biết nhà trường đã thực hiện chương trình quốc tế hóa từ nhiều năm nay và mời được hơn 10 giáo sư nước ngoài về thỉnh giảng mỗi năm. \"Tôi rất hoan nghênh chương trình giáo sư thỉnh giảng vì đó là cơ sở để trường mời được các nhà khoa học bên ngoài tham gia vào hoạt động đào tạo. Việc mời chuyên gia, nhà khoa học từ nhiều ĐH hàng đầu thế giới thỉnh giảng thực sự mang đến một luồng gió mới cho môi trường học thuật và nghiên cứu tại ĐH Quốc gia TP.HCM. Đây là cơ hội để các nhà khoa học ĐH Quốc gia TP.HCM kết nối với các giáo sư đầu ngành trên thế giới, thúc đẩy công bố quốc tế, mở rộng mạng lưới học thuật trong và ngoài hệ thống, đồng thời nâng cao chất lượng đào tạo\", ông Phong nhấn mạnh. TS Trần Thanh Long, phó hiệu trưởng Trường ĐH Kinh tế - Luật, cũng nhận định: \"Luồng gió mới từ các giáo sư thỉnh giảng sẽ mang đến nhiều giá trị như kiến thức và kinh nghiệm mới nhất trong lĩnh vực của họ, giúp sinh viên và giảng viên tiếp cận với những phương pháp giảng dạy và nghiên cứu tiên tiến. Các giáo sư thỉnh giảng có thể giúp kết nối ĐH Quốc gia TP.HCM với các ĐH và tổ chức nghiên cứu trên thế giới, mở ra cơ hội cho các dự án nghiên cứu chung, trao đổi sinh viên và giảng viên. Sự tham gia của họ có thể thúc đẩy hoạt động nghiên cứu khoa học tại ĐH Quốc gia TP.HCM, giúp giảng viên và sinh viên tiếp cận với những phương pháp nghiên cứu mới và những đề tài nghiên cứu \"hot\". Việc mời giáo sư thỉnh giảng giúp tăng cường năng lực cạnh tranh của ĐH Quốc gia TP.HCM, thể hiện cam kết của các trường trong việc nâng cao chất lượng đào tạo và nghiên cứu khoa học\". Việc mời chuyên gia, nhà khoa học từ nhiều đại học hàng đầu thế giới thỉnh giảng thực sự mang đến một luồng gió mới cho môi trường học thuật và nghiên cứu tại ĐH Quốc gia TP.HCM. Đây là cơ hội để các nhà khoa học ĐH Quốc gia TP.HCM kết nối với các giáo sư đầu ngành trên thế giới, thúc đẩy công bố quốc tế, mở rộng mạng lưới học thuật trong và ngoài hệ thống, đồng thời nâng cao chất lượng đào tạo. GS.TS Mai Thanh Phong (hiệu trưởng Trường ĐH Bách khoa, ĐH Quốc gia TP.HCM) GS.TS Đặng Vạn Phước - hiệu trưởng danh dự Trường ĐH Khoa học sức khỏe - cho biết trong lĩnh vực y khoa, rất nhiều giáo sư các nước có mong muốn được thỉnh giảng tại các trường ĐH của Việt Nam nhưng chưa có chương trình chính thức. Khi ban hành, chương trình giáo sư thỉnh giảng của ĐH Quốc gia TP.HCM sẽ là cơ hội để kết nối tri thức khoa học trên thế giới. PGS.TS Nguyễn Văn Vũ - phó trưởng khoa công nghệ thông tin, Trường ĐH Khoa học tự nhiên - cho hay ông tốt nghiệp thạc sĩ năm 2006 và tiến sĩ ở University of Southern California (Mỹ) năm 2010 nhưng hiện ông vẫn giữ liên lạc với các thầy cô và đồng môn của mình. \"Hiện tại tôi đang hợp tác nghiên cứu với nhóm nghiên cứu của một giáo sư bên Mỹ. Khoa công nghệ thông tin đã và đang có nhiều hợp tác với các giáo sư nước ngoài, dưới hình thức các khóa học ngắn và hướng dẫn sinh viên, học viên, nghiên cứu sinh. Theo tôi, chương trình giáo sư thỉnh giảng của ĐH Quốc gia TP.HCM có ý nghĩa trong việc chính thức hóa các hợp tác lâu nay\", ông Vũ nói. PGS Barbara Rose Gottlieb cùng giảng viên Trường ĐH Khoa học sức khỏe tại hội thảo tháng 4-2024 - Ảnh: UHS PGS Barbara Rose Gottlieb (Trường Y khoa Harvard, Mỹ) là chuyên gia có bề dày kinh nghiệm hợp tác y khoa trong khu vực. Từ năm 2017 bà đã hợp tác với các đồng nghiệp thông qua dự án Health Advancement in Vietnam (HAIVN). Ban đầu bà tham gia phát triển kinh nghiệm lâm sàng cho sinh viên y khoa, theo mô hình khóa học Practice of Medicine của Trường Y khoa Harvard. Khi tham gia nhóm lãnh đạo của HAIVN, bà có nhiều đóng góp vào việc phát triển giáo dục y khoa, đào tạo giảng viên và lập kế hoạch chiến lược. Năm 2022, PGS Barbara trở thành đồng giám đốc của một nhóm học tập hợp tác nhằm thúc đẩy cải cách giáo dục y khoa tại ba trường: Trường ĐH Y Dược Cần Thơ, Trường ĐH Puthisastra (Campuchia) và Trường ĐH Khoa học y tế (Lào). \"Tôi sẵn sàng tổ chức các khóa đào tạo hàng tháng từ xa về các chủ đề giáo dục y khoa, thiết kế chương trình giảng dạy, phát triển chuyên môn, phương pháp đánh giá, đào tạo giảng viên, kỹ năng giao tiếp và chăm sóc bệnh nhân dễ bị tổn thương. Bên cạnh đó, tôi cũng sẵn sàng tổ chức các buổi đào tạo trực tiếp tại Việt Nam, hội thảo quy mô lớn và các buổi huấn luyện cá nhân dành cho giảng viên. Tôi rất mong được đóng góp vào sự phát triển của ĐH Quốc gia TP.HCM và hỗ trợ các mục tiêu của các giảng viên và lãnh đạo trường\", bà chia sẻ. TS Phạm Hy Hiếu làm giáo sư thỉnh giảng tại ĐH Quốc gia TP.HCM - Ảnh: NVCC Trong số 16 giáo sư thỉnh giảng đầu tiên của chương trình, có một gương mặt trẻ là TS Phạm Hy Hiếu (sinh năm 1992), thành viên kỹ thuật tại xAI (Mỹ). Với khả năng chuyên môn cao trong lĩnh vực trí tuệ nhân tạo, khoa học máy tính, học máy và công nghệ ngôn ngữ cùng với nhiều năm kinh nghiệm làm việc tại các trung tâm nghiên cứu hàng đầu thế giới như xAI, Google Brain và Carnegie Mellon, tham gia chương trình TS Hiếu sẽ giảng dạy và nghiên cứu tại Trường ĐH Khoa học tự nhiên và Trường ĐH Công nghệ thông tin. Phạm Hy Hiếu là cựu học sinh Trường phổ thông Năng khiếu (ĐH Quốc gia TP.HCM) bắt đầu được báo chí nhắc nhiều từ năm 2011 khi được 5 trường ĐH nổi tiếng ở Mỹ chấp nhận cấp học bổng toàn phần. Sau khi tốt nghiệp loại giỏi ngành khoa học máy tính ĐH Stanford, Mỹ và nhận Giải thưởng Ben Wegbreit dành cho luận văn danh dự xuất sắc nhất, Hiếu được Google 3 lần viết thư mời về làm, bên cạnh những lời gọi chào từ Apple, Facebook hay Microsoft. Anh nhận bằng tiến sĩ (PhD) ngành học máy và ngôn ngữ học tính toán tại ĐH Carnegie Mellon, Mỹ (2017 - 2021), nơi anh là sinh viên đầu tiên được Google Brain tài trợ toàn bộ học phí và hạ tầng tính toán. TS Phạm Hy Hiếu trở thành thành viên kỹ thuật tại xAI từ tháng 8-2024 đến nay. Tại đây, anh tham gia tối ưu hóa nhân attention cho mô hình Grok-3. Trước đó, từng công tác tại Google Brain (4-2020 đến 3-2023) với vai trò nhà nghiên cứu, đồng thời giữ vị trí phó giáo sư kiêm nhiệm tại khoa kỹ thuật điện, ĐH Quốc gia Singapore gần 3 năm. Tháng 3-2023 đến 7-2024, TS Hiếu là nhà nghiên cứu tại Công ty Augment Computing, góp phần quan trọng đưa công ty từ giai đoạn khởi nghiệp đạt mức định giá 1 tỉ USD. Trao đổi với đại diện ĐH Quốc gia TP.HCM, Phạm Hy Hiếu cho rằng giáo sư thỉnh giảng là một vị trí thú vị trong giới hàn lâm. Vị trí này tạo điều kiện cho nhiều người có thể đóng góp cho các trường ĐH mà không tạo ra các ràng buộc khó khăn như là phải gây quỹ nghiên cứu hay phải tham gia giảng dạy. \"Riêng chương trình giáo sư thỉnh giảng của ĐH Quốc gia TP.HCM còn cho phép các giáo sư thỉnh giảng cộng tác trong khi sống và làm việc ở nước ngoài. Sự linh hoạt này sẽ thu hút nhiều nhà khoa học ở nước ngoài tham gia chương trình, qua đó tạo nên nhiều đóng góp cho ĐH Quốc gia TP.HCM\", anh nhận định. Để phát triển nhân tài khoa học lĩnh vực khoa học cơ bản và khoa học liên ngành, Đại học Quốc gia TP.HCM đề xuất miễn học phí, cấp học bổng cho sinh viên, học viên sau đại học theo học các ngành khoa học cơ bản. BÌNH LUẬN HAY Tặng sao Chuyển sao tặng cho thành viên Hoặc nhập số sao Bạn đang có: 0 sao Số sao không đủ. Nạp thêm sao Tặng sao thành công Bạn đã tặng 0 Cho tác giả Tặng sao không thành công Đã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác Tuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tin cùng chuyên mục Tuổi Trẻ Sao Thông tin tài khoản ngày Tài khoản được sử dụng đến ngày | Bạn đang có 0 trong tài khoản 1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping Tổng số tiền thanh toán: 0đ Số sao có thêm 0 Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Ý kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu. Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tối đa: 1500 ký tự Tổng biên tập: Lê Thế Chữ Giấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022. Địa chỉ: 60A Hoàng Văn Thụ, P.9, Q.Phú Nhuận, Tp. Hồ Chí Minh Hotline: 0918.033.133 - Email: tto@tuoitre.com.vn Phòng Quảng Cáo Báo Tuổi Trẻ: 028.39974848 Đăng ký email - Mở cổng thông tin Luôn cập nhật tin tức, sự kiện mới nhất © Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Tên hiển thị Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập mã xác nhận. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu không đúng. Thông tin đăng nhập không đúng. Tài khoản bị khóa, vui lòng liên hệ quản trị viên. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Tên của bạn. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu phải có ít nhất 6 kí tự. Xác nhận mật khẩu không khớp. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Ý kiến của bạn. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Thêm chuyên mục, tăng trải nghiệm với Tuổi Trẻ Sao Từ ngày 1-1-2023, Tuổi Trẻ Online giới thiệu Tuổi Trẻ Sao - phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm: Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live (trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn). Tuổi Trẻ Sao được thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc. Bằng cách đóng góp Sao, thành viên Tuổi Trẻ Sao có thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặng Sao cho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến. Báo Tuổi Trẻ phát triển Tuổi Trẻ Sao nhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng. Chúng tôi hy vọng Tuổi Trẻ Sao sẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online. TTO Nhập mã xác nhận"
  },
  {
    "source": "Tuổi Trẻ",
    "topic": "Pháp luật",
    "title": "Bình luận tiêu cực việc sáp nhập tỉnh, bị phạt 7,5 triệu đồng",
    "link": "https://tuoitre.vn/binh-luan-tieu-cuc-viec-sap-nhap-tinh-bi-phat-7-5-trieu-dong-20250506093424225.htm",
    "image": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/5/6/z6573239581276db7a93a50bb34c29c9ae4ec4c6414536-17465061191732116493474.jpg",
    "published": "2025-05-06T11:28:45-07:00",
    "content": "Phòng an ninh mạng triển khai quyết định xử phạt đối với bà N. - Ảnh: TRỌNG TÍN Ngày 6-5, thông tin từ Công an tỉnh Tiền Giang cho biết vừa xử phạt hành chính bà L.T.K.N. (ngụ thị trấn Tân Hiệp, huyện Châu Thành, Tiền Giang) 7,5 triệu đồng vì bình luận tiêu cực, cung cấp, chia sẻ thông tin giả mạo, thông tin sai sự thật, xuyên tạc, xúc phạm uy tín của cơ quan, tổ chức trên mạng xã hội. Theo thông tin từ Phòng an ninh mạng và phòng, chống tội phạm sử dụng công nghệ cao Công an tỉnh Tiền Giang, người bị xử phạt là bà L.T.K.N.. Bà đang làm kế toán tại một công ty ở Long An và cư trú tại thị trấn Tân Hiệp, huyện Châu Thành, tỉnh Tiền Giang. Vụ việc được phát hiện khi Phòng an ninh mạng và phòng, chống tội phạm sử dụng công nghệ cao Công an tỉnh Tiền Giang phát hiện tài khoản Facebook \"Kiều Nương\" đã đăng tải bình luận với nội dung xúc phạm nghiêm trọng đến cơ quan nhà nước vào ngày 22-4-2025 trên trang Facebook MỸ THO REVIEW. Bình luận này được đăng dưới bài viết về việc lý do lấy tên tỉnh Đồng Tháp sau sáp nhập với tỉnh Tiền Giang và lý do thành phố Mỹ Tho được chọn làm trung tâm hành chính - chính trị. Làm việc với cơ quan công an, bà N. đã thừa nhận hành vi của mình, giải thích rằng do ức chế tâm lý liên quan đến công việc cá nhân nên đã có bình luận với nội dung tiêu cực như vậy. Căn cứ theo điểm a, khoản 1, điều 101 nghị định số 15/2020/NĐ-CP (đã được sửa đổi, bổ sung), Phòng an ninh mạng phối hợp với Công an thị trấn Tân Hiệp tiến hành triển khai quyết định xử phạt vi phạm hành chính đối với bà L.T.K.N. với mức phạt 7,5 triệu đồng. Phòng an ninh mạng khuyến cáo người dân cần thận trọng khi chia sẻ, bình luận thông tin trên mạng xã hội, tuân thủ các quy định của pháp luật về an ninh mạng và không đăng tải những nội dung sai sự thật, xúc phạm uy tín của cơ quan, tổ chức. Một người phụ nữ ở Tiền Giang bị công an xử phạt 5 triệu đồng vì có hành vi chia sẻ thông tin xúc phạm uy tín của cơ quan, tổ chức, cá nhân. BÌNH LUẬN HAY 06/05 18/04 27/03 18/03 11/03 Tặng sao Chuyển sao tặng cho thành viên Hoặc nhập số sao Bạn đang có: 0 sao Số sao không đủ. Nạp thêm sao Tặng sao thành công Bạn đã tặng 0 Cho tác giả Tặng sao không thành công Đã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác Tuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tin cùng chuyên mục Tuổi Trẻ Sao Thông tin tài khoản ngày Tài khoản được sử dụng đến ngày | Bạn đang có 0 trong tài khoản 1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping Tổng số tiền thanh toán: 0đ Số sao có thêm 0 Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Ý kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu. Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tối đa: 1500 ký tự Tổng biên tập: Lê Thế Chữ Giấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022. Địa chỉ: 60A Hoàng Văn Thụ, P.9, Q.Phú Nhuận, Tp. Hồ Chí Minh Hotline: 0918.033.133 - Email: tto@tuoitre.com.vn Phòng Quảng Cáo Báo Tuổi Trẻ: 028.39974848 Đăng ký email - Mở cổng thông tin Luôn cập nhật tin tức, sự kiện mới nhất © Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Tên hiển thị Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập mã xác nhận. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu không đúng. Thông tin đăng nhập không đúng. Tài khoản bị khóa, vui lòng liên hệ quản trị viên. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Tên của bạn. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu phải có ít nhất 6 kí tự. Xác nhận mật khẩu không khớp. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Ý kiến của bạn. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Thêm chuyên mục, tăng trải nghiệm với Tuổi Trẻ Sao Từ ngày 1-1-2023, Tuổi Trẻ Online giới thiệu Tuổi Trẻ Sao - phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm: Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live (trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn). Tuổi Trẻ Sao được thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc. Bằng cách đóng góp Sao, thành viên Tuổi Trẻ Sao có thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặng Sao cho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến. Báo Tuổi Trẻ phát triển Tuổi Trẻ Sao nhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng. Chúng tôi hy vọng Tuổi Trẻ Sao sẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online. TTO Nhập mã xác nhận"
  },
  {
    "source": "Tuổi Trẻ",
    "topic": "Giải trí",
    "title": "Mức thuế 100% của ông Trump sẽ cứu hay giết Hollywood?",
    "link": "https://tuoitre.vn/muc-thue-100-cua-ong-trump-se-cuu-hay-giet-hollywood-20250506104244626.htm",
    "image": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/5/6/thunderbolts-1746505092607521811899-0-139-1000-1739-crop-1746505114369351348249.jpg",
    "published": "2025-05-06T12:20:27-07:00",
    "content": "Phim trường Trilith ở Georgia (Mỹ) là một trong những phim trường được Hollywood ưa chuộng - Ảnh: Instagram/ Georgia Production Partnership Hôm 4-5, Tổng thống Mỹ Donald Trump tuyên bố đang cho thực thi áp thuế 100% đối với các bộ phim nhập khẩu vào nước Mỹ mà được sản xuất ở nước ngoài. Chỉ thị này, giống như nhiều loại thuế khác do ông từng áp, đều nhằm mục đích đưa một ngành công nghiệp quan trọng của Mỹ trở lại với quê nhà. Lý do ông Trump đưa ra là \"ngành công nghiệp điện ảnh ở Mỹ đang chết rất nhanh\". Theo Los Angeles Times, phản ứng ban đầu của một số nhà điều hành giấu tên ở Hollywood là bất ngờ, bối rối và lo sợ. Đầu tiên, đề xuất này gây sốc và sẽ đảo lộn cách thức sản xuất phim trong nhiều năm qua. Do đó, các nhà điều hành đang vội vã tìm cách giải thích lời kêu gọi này của tổng thống. Nhiều nhà làm phim muốn làm việc tại Mỹ nhưng mong muốn chính phủ áp dụng chính sách tín dụng thuế quốc gia thay vì loại thuế mới này. Nhiều người lập luận rằng thuế nhập khẩu sẽ làm sẽ làm tăng chi phí và qua đó \"đẩy nhanh sự suy tàn của ngành công nghiệp điện ảnh thay vì ngăn chặn nó\". Dù bối rối và lo sợ, nhiều người trong ngành phim vẫn hiểu lý do đề xuất áp thuế - Ảnh: Reuters Hơn nữa, vẫn chưa rõ cách thức áp thuế đối với phim sẽ như thế nào. \"Không ai biết, và tôi không nghĩ chúng ta sẽ biết trong thời gian tới\" - một giám đốc cấp cao trong ngành điện ảnh nhưng thừa nhận không được phép công khai bình luận, nói với tờ báo. \"Liệu thuế áp dụng cho các dự án sản xuất phim ở nước ngoài do Mỹ tài trợ? Hay các dự án do nước ngoài tài trợ? Thuế được tính dựa trên doanh thu phim, chi phí sản xuất, hay cả hai?\" - người này nói. Ở phía ngược lại, một số nhà lãnh đạo trong ngành phim hoan nghênh ý định bảo vệ việc làm cho người Mỹ của Trump. Ông Teamsters Sean M. O'Brien. - chủ tịch Tổng Liên đoàn Teamsters và bà Lindsay Dougherty - giám đốc Bộ phận điện ảnh cùng tuyên bố: \"Các hãng phim Mỹ đang chạy theo chi phí sản xuất rẻ ở nước ngoài trong khi làm suy yếu lực lượng lao động Mỹ, những người đã xây dựng nên ngành công nghiệp phim và truyền hình\". Đề xuất thuế của Tổng thống Trump được đưa ra sau khi ông bổ nhiệm ba diễn viên gạo cội là Jon Voight, Sylvester Stallone và Mel Gibson làm \"đại sứ đặc biệt\" của ông tại Hollywood. Jon Voight đã cùng người quản lý Steven Paul đến Florida để trình bày một kế hoạch với ông Trump tại Mar-a-Lago. Kế hoạch này được xây dựng sau khi gặp gỡ các công đoàn Hollywood, các hãng phim và các nền tảng phát trực tuyến, đồng thời đưa ra nhiều phương án tiềm năng để phục hồi ngành công nghiệp điện ảnh Mỹ. Lâu nay, các hãng phim Hollywood thường chuộng quay phim tại Canada, Anh, Bulgaria, New Zealand và Úc. Các quốc gia này cung cấp nhiều ưu đãi để thu hút các đoàn phim Hollywood có mức lương cao nhằm quảng bá các địa danh của họ trong điện ảnh Mỹ. Để làm rõ luận điểm \"ngành công nghiệp điện ở Mỹ đang chết\", Los Angeles Times này đưa ra thống kê: sản xuất các chương trình truyền hình, phim truyện và quảng cáo giảm 22% trong quý đầu năm 2025 so với quý đầu năm 2024, theo tổ chức phi lợi nhuận FilmLA. Sau tuyên bố của Tổng thống Trump, nhiều hãng phim lớn ở Mỹ đang từ chối đưa ra bình luận về sự việc này - Ảnh: Reuters Các ưu đãi sản xuất ở nước ngoài đã làm suy yếu nền kinh tế sản xuất của Los Angeles, vốn đã suy yếu sau các đợt đóng cửa do đại dịch COVID-19. Trong ngành xảy ra các cuộc đình công và sự cắt giảm từ các công ty giải trí truyền thống sau khi thua lỗ hàng tỉ USD trên các dịch vụ phát trực tuyến để cạnh tranh với Netflix. Các vụ cháy rừng hồi tháng 1 ở Pacific Palisades và Altadena cũng là đòn nặng giáng vào ngành. Tuy nhiên, trước việc Tổng thống Trump tuyên bố áp thuế, các công ty giải trí lớn đang từ chối đưa ra bình luận với báo chí. Một loạt câu hỏi đang được đặt ra với họ, bao gồm liệu các công ty có trụ sở tại Mỹ như Walt Disney Co., Warner Bros. Discovery, Amazon và Netflix có phải chịu thuế chỉ vì quay phim ở nước ngoài hay không? Thunderbolts* có thể là phim Marvel cuối cùng sử dụng trường quay ở Georgia cho đến khi tình hình thay đổi - Ảnh: Marvel Theo dữ liệu từ Hiệp hội Điện ảnh (Motion Picture Assn.), Mỹ đạt thặng dư thương mại 15,3 tỉ USD từ việc xuất khẩu các sản phẩm giải trí (cho thấy ngành này Mỹ xuất khẩu nhiều hơn nhập khẩu). \"Điều này (đề xuất áp thuế mới - PV) tạo ra một sự bất ổn đáng kinh ngạc trong ngành\" - ông Nick Vyas, giám đốc sáng lập Viện Chuỗi cung ứng toàn cầu Randall R. Kendrick (Kendrick GSCI) tại USC, nói - \"Đây là ngành mà chúng ta đã tạo ra lợi thế lớn\". Trailer Thunderbolts Theo Los Angeles Times, thuế nhập khẩu thường được áp dụng khi sản phẩm đến cảng nhập, lúc đó nhà nhập khẩu phải nộp thuế trước khi hàng được thông quan. Điều này sẽ không khả thi với phim ảnh, vốn được phân phối dưới dạng kỹ thuật số. Các sản phẩm kỹ thuật số cũng không nằm trong chế độ thuế thông thường, điều này khiến việc xác định giá trị trở nên khó khăn, theo Tony Gulotta, chuyên gia thuế quốc gia tại Ryan - một công ty tập trung vào thuế kinh doanh toàn cầu. Các quan chức Mỹ dự kiến sẽ gặp gỡ các giám đốc điều hành ngành phim và Hiệp hội điện ảnh Hoa Kỳ (MPA) để làm rõ liệu thuế sẽ dựa trên ngân sách của phim, doanh thu, giá vé rạp hay phí thuê bao dịch vụ phát trực tuyến. Bắc Kinh thêm Hollywood vào danh sách đáp trả thuế quan của Mỹ khi tuyên bố sẽ giảm nhập khẩu phim của Mỹ. BÌNH LUẬN HAY 06/05 05/05 05/05 05/05 04/05 Tặng sao Chuyển sao tặng cho thành viên Hoặc nhập số sao Bạn đang có: 0 sao Số sao không đủ. Nạp thêm sao Tặng sao thành công Bạn đã tặng 0 Cho tác giả Tặng sao không thành công Đã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác Tuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tin cùng chuyên mục Tuổi Trẻ Sao Thông tin tài khoản ngày Tài khoản được sử dụng đến ngày | Bạn đang có 0 trong tài khoản 1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping Tổng số tiền thanh toán: 0đ Số sao có thêm 0 Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Ý kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu. Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tối đa: 1500 ký tự Tổng biên tập: Lê Thế Chữ Giấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022. Địa chỉ: 60A Hoàng Văn Thụ, P.9, Q.Phú Nhuận, Tp. Hồ Chí Minh Hotline: 0918.033.133 - Email: tto@tuoitre.com.vn Phòng Quảng Cáo Báo Tuổi Trẻ: 028.39974848 Đăng ký email - Mở cổng thông tin Luôn cập nhật tin tức, sự kiện mới nhất © Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Tên hiển thị Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập mã xác nhận. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu không đúng. Thông tin đăng nhập không đúng. Tài khoản bị khóa, vui lòng liên hệ quản trị viên. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Tên của bạn. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu phải có ít nhất 6 kí tự. Xác nhận mật khẩu không khớp. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Ý kiến của bạn. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Thêm chuyên mục, tăng trải nghiệm với Tuổi Trẻ Sao Từ ngày 1-1-2023, Tuổi Trẻ Online giới thiệu Tuổi Trẻ Sao - phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm: Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live (trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn). Tuổi Trẻ Sao được thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc. Bằng cách đóng góp Sao, thành viên Tuổi Trẻ Sao có thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặng Sao cho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến. Báo Tuổi Trẻ phát triển Tuổi Trẻ Sao nhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng. Chúng tôi hy vọng Tuổi Trẻ Sao sẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online. TTO Nhập mã xác nhận"
  },
  {
    "source": "Tuổi Trẻ",
    "topic": "Sức khỏe",
    "title": "Ứng viện phí cấp cứu: Bệnh nhân khó, bệnh viện cũng khổ",
    "link": "https://tuoitre.vn/ung-vien-phi-cap-cuu-benh-nhan-kho-benh-vien-cung-kho-20250506110946729.htm",
    "image": "https://cdn2.tuoitre.vn/thumb_w/1200/471584752817336320/2025/5/6/screenshot-2025-05-04-141238-17463437992142023470884-0-0-675-1080-crop-1746507888814510421136.jpg",
    "published": "2025-05-06T12:20:04-07:00",
    "content": "Bệnh nhi ở Nam Định đã có chuyển biến tích cực sau 2 ngày điều trị tại Bệnh viên Nhi Trung Ương - Ảnh: BVCC Như Tuổi Trẻ Online thông tin, chiều 3-5 một đoạn video lan truyền trên mạng xã hội ghi lại cảnh một người đàn ông bế cháu bé bị tai nạn giao thông đến Bệnh viện Đa khoa tỉnh Nam Định để cấp cứu. Người đàn ông này bức xúc cho rằng bệnh viện yêu cầu đóng đủ viện phí tạm ứng mới tiếp nhận cấp cứu, trong khi anh chỉ có 500.000 đồng và không phải là người thân của cháu bé. Trước phản ánh này, Bệnh viện Đa khoa tỉnh Nam Định khẳng định không từ chối cấp cứu vì thiếu viện phí. Theo báo cáo của bệnh viện, cháu bé được tiếp nhận và chỉ định thực hiện các xét nghiệm cận lâm sàng trong vòng 7 phút sau khi vào viện. Ngay sau đó, cháu bé được chuyển lên Bệnh viện Nhi Trung ương để tiếp tục điều trị . Tuy nhiên, để làm rõ vụ việc, bệnh viện đã tạm đình chỉ 5 nhân viên y tế, gồm 3 bác sĩ và 2 điều dưỡng trong kíp trực ngày hôm đó. Sở Y tế tỉnh Nam Định đã chỉ đạo rà soát quy trình tiếp nhận và cấp cứu bệnh nhân, đồng thời yêu cầu chấn chỉnh thái độ phục vụ của nhân viên y tế Vụ việc này đã thu hút sự chú ý của dư luận và làm dấy lên những lo ngại về việc yêu cầu đóng viện phí trước khi cấp cứu, đặc biệt đối với những trường hợp khẩn cấp. Nhiều bạn đọc cho rằng cần có quy định về quy trình liên quan đến viện phí cấp cứu, nhằm đảm bảo mọi bệnh nhân đều được tiếp cận dịch vụ y tế kịp thời, không bị gián đoạn điều trị do rào cản tài chính. Theo bạn đọc Vinh, đây là chuyện không hiếm bởi anh từng chứng kiến nhiều bệnh viện từ tuyến huyện đến tỉnh thành phố bắt buộc phải có người thân/người bảo lãnh bệnh nhân cấp cứu ký biên bản và đóng tiền tạm ứng mới được cấp cứu, nếu không phải nằm đợi ở phòng cấp cứu. Còn bạn đọc Chi cho rằng bệnh viện phải ưu tiên tập trung cứu chữa bệnh nhân cấp cứu trước. Đây lại là bệnh nhi bị tai nạn giao thông, không phải đi khám chữa bệnh thông thường. Nhiều bạn đọc bày tỏ nếu vụ việc là do \"hiểu lầm\" như giải trình của bệnh viện thì cần rút kinh nghiệm cho toàn bệnh viện và cũng là bài học cho các nhân viên y tế khi tiếp nhận trường hợp cấp cứu. Sau vụ việc, nhiều bạn đọc cũng bày tỏ thông cảm cho nhân viên y tế bởi có thể họ chỉ làm theo thủ tục hành chính. Bạn đọc Toan bình luận muốn giải quyết một vấn đề cần phải nhìn ra nguyên nhân của vấn đề. Hành động của nhân viên y tế xuất phát từ thực trạng nhiều người trốn viện sau khi được cấp cứu, phần viện phí bị thiếu sẽ bị quy về các nhân viên y tế trực tiếp điều trị cho bệnh nhân, nghĩa là phải tự bỏ tiền túi ra trả. \"Thực trạng này khiến nhân viên y tế rất lo lắng khi có người bệnh thiếu viện phí, một số người sẽ hành xử máy móc giống như trường hợp trên. Cần phải có biện pháp xử lý các trường hợp trốn viện, thiếu viện phí giống như việc thu hồi nợ của ngân hàng, thay vì đổ hết lên đầu của nhân viên y tế\", bạn đọc Toan bày tỏ. Bạn đọc Kevin viết: \"Cũng nên thông cảm cho các bác sĩ theo tình thì đúng là có cứng nhắc. Tuy nhiên, theo tôi được biết có những trường hợp người nhà chây ì, hoặc không có tiền đóng viện phí thì bệnh viện phải thanh toán, cụ thể là ê kíp trực\". Một bạn đọc khác cũng cho rằng đã đến lúc Bộ Y tế phải ra một quy định tất cả các bệnh viện dù công hay tư đều phải tiếp nhận bệnh nhân cấp cứu và điều trị nhanh nhất có thể để cứu bệnh nhân, còn tiền bạc có thể tính sau. \"Nếu như sau điều trị, bệnh nhân không có tiền trả thì bênh viện nên đưa thông tin qua Hội chữ thập đỏ để vận động tiền từ thiện để thanh toán. Nếu vận động không được nữa thì báo cáo Bộ Y tế có thể trích tiền quỹ nào đó để thanh toán. Rất mong Bộ Y tế ra tay để bảo vệ quyền của bệnh nhân và y đức của nghề\", bạn đọc này bình luận. PGS.TS Bùi Hoài Sơn, đại biểu chuyên trách tại Ủy ban Văn hóa và Xã hội của Quốc hội, chia sẻ mới đây Tổng bí thư Tô Lâm có phát biểu về việc chú trọng phát triển y tế, chăm sóc sức khỏe nhân dân, tiến tới miễn viện phí cho tất cả người dân. Đó không chỉ là một tầm nhìn đầy nhân văn, mà còn là minh chứng rõ ràng cho sự chuyển mình mạnh mẽ trong tư duy điều hành đất nước - một tư duy đặt con người vào trung tâm, hướng đến sự công bằng, bao trùm và phát triển bền vững. Để hiện thực hóa được khát vọng lớn lao này không phải là điều đơn giản. Tuy nhiên, nếu không có sự đổi mới tư duy và hành động trong quản trị quốc gia, sẽ không thể nói đến giấc mơ miễn viện phí cho toàn dân. Không có sự tiết kiệm chi thường xuyên, chống lãng phí, giảm chồng chéo, tăng hiệu quả đầu tư công, sẽ không thể dồn lực cho ngành y tế một cách căn cơ và lâu dài. Và cũng không thể nói đến chuyện \"miễn phí\" nếu như chúng ta không từng bước tạo dựng một nền tài chính công lành mạnh, minh bạch và hướng đến lợi ích chung. Một đất nước chỉ thực sự hùng cường khi không ai bị bỏ lại phía sau - nhất là khi họ đau yếu, bệnh tật. Và một nền y tế công bằng, nhân văn, miễn viện phí - đó chính là dấu ấn rõ nét nhất của một Nhà nước vì dân, do dân và của dân. Nếu tiếp tục giữ vững niềm tin, kiên trì cải cách thì ngày giấc mơ ấy thành hiện thực sẽ không còn xa. Sáng 5-5, Bộ trưởng Bộ Y tế Đào Hồng Lan đã đến Bệnh viện Nhi Trung ương thăm bệnh nhi M.T.A., cháu bé trong clip người dân tố cáo ‘nộp đủ tiền mới cấp cứu’. BÌNH LUẬN HAY Tặng sao Chuyển sao tặng cho thành viên Hoặc nhập số sao Bạn đang có: 0 sao Số sao không đủ. Nạp thêm sao Tặng sao thành công Bạn đã tặng 0 Cho tác giả Tặng sao không thành công Đã có lỗi xảy ra, mời bạn quay lại bài viết và thực hiện lại thao tác Tuổi Trẻ Online sẽ gởi đến bạn những tin tức nổi bật nhất Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tin cùng chuyên mục Tuổi Trẻ Sao Thông tin tài khoản ngày Tài khoản được sử dụng đến ngày | Bạn đang có 0 trong tài khoản 1 sao = 1000đ. Mua thêm sao để tham gia hoạt động tương tác trên Tuổi Trẻ như: Đổi quà lưu niệm, Tặng sao cho tác giả, Shopping Tổng số tiền thanh toán: 0đ Số sao có thêm 0 Tối đa: 1500 ký tự Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Ý kiến của bạn sẽ được biên tập trước khi đăng, xin vui lòng viết bằng tiếng Việt có dấu. Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận Tối đa: 1500 ký tự Tổng biên tập: Lê Thế Chữ Giấy phép hoạt động báo điện tử tiếng Việt, tiếng Anh Số 561/GP-BTTTT, cấp ngày 25-11-2022. Địa chỉ: 60A Hoàng Văn Thụ, P.9, Q.Phú Nhuận, Tp. Hồ Chí Minh Hotline: 0918.033.133 - Email: tto@tuoitre.com.vn Phòng Quảng Cáo Báo Tuổi Trẻ: 028.39974848 Đăng ký email - Mở cổng thông tin Luôn cập nhật tin tức, sự kiện mới nhất © Copyright 2025 TuoiTre Online, All rights reserved ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Tên hiển thị Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập mã xác nhận. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu không đúng. Thông tin đăng nhập không đúng. Tài khoản bị khóa, vui lòng liên hệ quản trị viên. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Tên của bạn. Vui lòng nhập Email Email Không đúng định dạng Mật khẩu phải có ít nhất 6 kí tự. Xác nhận mật khẩu không khớp. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Vui lòng nhập Email Email Không đúng định dạng Vui lòng nhập Họ & Tên. Vui lòng nhập Ý kiến của bạn. Mã xác nhận không đúng. Có lỗi phát sinh. Vui lòng thử lại sau. Thêm chuyên mục, tăng trải nghiệm với Tuổi Trẻ Sao Từ ngày 1-1-2023, Tuổi Trẻ Online giới thiệu Tuổi Trẻ Sao - phiên bản đặc biệt dành riêng cho các thành viên với nhiều chuyên mục và trải nghiệm thú vị, bao gồm: Tư vấn pháp luật, Hỏi chuyện sức khỏe; Xem nhật báo sắc nét trên mạng (E-paper), Tuổi Trẻ Live (trực tiếp các sự kiện thời sự nóng bỏng, hấp dẫn). Tuổi Trẻ Sao được thiết kế thông thoáng với tất cả các trang, chuyên mục và video đều không có quảng cáo hiển thị, không làm ngắt quãng sự tập trung của bạn đọc. Bằng cách đóng góp Sao, thành viên Tuổi Trẻ Sao có thể tham gia các hoạt động và tương tác trên nền tảng Tuổi Trẻ Online như tặng Sao cho tác giả và các bài viết yêu thích, đổi quà lưu niệm trong chương trình, đăng ký quảng cáo, mua sắm trực tuyến. Báo Tuổi Trẻ phát triển Tuổi Trẻ Sao nhằm từng bước nâng cao chất lượng nội dung, tăng khả năng kết nối, tương tác và thực hiện các nội dung mới theo nhu cầu của số đông công chúng. Chúng tôi hy vọng Tuổi Trẻ Sao sẽ góp phần chăm sóc, phục vụ và mang lại những trải nghiệm mới mẻ, tích cực hơn cho cộng đồng độc giả của Tuổi Trẻ Online. TTO Nhập mã xác nhận"
  }
]