[
  {
    "source": "VnExpress",
    "topic": "Trang chủ",
    "title": "Cựu hậu vệ Arsenal: 'Saka sẽ mất ngủ vài đêm'",
    "link": "https://vnexpress.net/cuu-hau-ve-arsenal-saka-se-mat-ngu-vai-dem-4883038.html",
    "image": "https://i1-thethao.vnecdn.net/2025/05/08/SakahPSGARSreactiontomiss-1746-3329-1358-1746665354.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=7d_uyPgYv7ZTiIaqF8lZMw",
    "published": "2025-05-08T08:19:27+07:00",
    "content": "PhápDanh thủ Martin Keown cho rằng tiền đạo Bukayo Saka sẽ day dứt sau khi bỏ lỡ cơ hội ở cuối trận thua PSG 1-2 ở bán kết Champions League. \"Đó là pha bỏ lỡ đau đớn và chắc chắn sẽ ám ảnh Saka\", Keown nói trên TNT Sports sau trận đấu trên sân Parc des Princes. \"Có lẽ cậu ấy sẽ mất ngủ từ hai đến ba đêm tới. Nhưng Saka có quyền tự hào về màn trình diễn hôm nay\".Arsenal bước vào trận bán kết lượt về hôm 7/5 với mục tiêu phải thắng, sau khi thua 0-1 trên sân nhà ở lượt đi. Đại diện Anh nhập cuộc tốt, nhưng bỏ lỡ nhiều cơ hội, rồi bị dẫn 0-2 từ các bàn thắng của Fabian Ruiz và Achraf Hakimi.Arsenal vùng lên và rút ngắn cách biệt xuống 1-2 ở phút 76, khi Saka chớp thời cơ dứt điểm vào lưới trống, trong tình huống thủ môn Gianluigi Donnarumma bị lỡ trớn. Bốn phút sau khi nhen nhóm hy vọng cho Arsenal, sao trẻ Anh lại dập tắt nó. Riccardo Calafiori căng ngang loại bỏ toàn bộ hàng thủ PSG, kể cả Donnarumma. Nhưng trước khung thành trống, Saka lại đệm vọt xà. Anh ngồi thất thần bên khung thành, đầu gục vào tay đầy thất vọng. Saka tiếc nuối khi bỏ lỡ cơ hội, ở lượt về bán kết Champions League trên sân Parc des Princes, Paris, Pháp ngày 7/5. Ảnh: Reuters \"Tôi rất muốn được chứng kiến 10 phút cuối trận nếu Saka tận dụng cơ hội đó\", danh thủ Ally McCoist nói trên TNT Sports. \"Đáng ra cậu ấy phải làm tốt hơn, nhưng lại ngả người ra sau. Thật khó để chỉ trích, nhưng rõ ràng Saka phải đưa bóng vào lưới. Khi ấy, 10 phút cuối sẽ hay hơn rất nhiều\".Đồng quan điểm với McCoist và Keown, cựu tiền vệ Owen Hargreaves nhận định: \"Có thể cậu ấy bị Donnarumma làm phân tâm. Đáng ra Saka nên dứt điểm mạnh hơn, thậm chí đánh đầu cũng được. Nhưng bằng mọi giá, bóng phải vào lưới\".Nhìn toàn cục, cựu hậu vệ Arsenal, Keown ghi nhận những tiến bộ của Arsenal, khi đi sâu ở Champions League chỉ sau hai năm trở lại. Nhưng ông cũng chỉ ra điểm yếu lớn: đội thiếu một trung phong thực thụ, đặc biệt khi một số tiền đạo bị chấn thương không thể ra sân. Ông cũng ca ngợi tập thể PSG, đặc biệt là hàng công chủ nhà khi nói rằng họ làm việc chăm chỉ hơn từ sau khi các ngôi sao như Lionel Messi, Neymar hay Kylian Mbappe rời đi.Chia tay Champions League với thất bại tổng tỷ số 1-3, mục tiêu trong phần còn lại của Arsenal là giữ vị trí nhì bảng Ngoại hạng Anh. Trong khi đó, PSG đã vô địch Ligue 1. Hai trận còn lại gặp Montpellier và Auxerre như những màn tập dượt cho thầy trò Enrique trước chung kết Champions League với Inter hôm 31/5.Vy Anh \"Đó là pha bỏ lỡ đau đớn và chắc chắn sẽ ám ảnh Saka\", Keown nói trên TNT Sports sau trận đấu trên sân Parc des Princes. \"Có lẽ cậu ấy sẽ mất ngủ từ hai đến ba đêm tới. Nhưng Saka có quyền tự hào về màn trình diễn hôm nay\". Arsenal bước vào trận bán kết lượt về hôm 7/5 với mục tiêu phải thắng, sau khi thua 0-1 trên sân nhà ở lượt đi. Đại diện Anh nhập cuộc tốt, nhưng bỏ lỡ nhiều cơ hội, rồi bị dẫn 0-2 từ các bàn thắng của Fabian Ruiz và Achraf Hakimi. Arsenal vùng lên và rút ngắn cách biệt xuống 1-2 ở phút 76, khi Saka chớp thời cơ dứt điểm vào lưới trống, trong tình huống thủ môn Gianluigi Donnarumma bị lỡ trớn. Bốn phút sau khi nhen nhóm hy vọng cho Arsenal, sao trẻ Anh lại dập tắt nó. Riccardo Calafiori căng ngang loại bỏ toàn bộ hàng thủ PSG, kể cả Donnarumma. Nhưng trước khung thành trống, Saka lại đệm vọt xà. Anh ngồi thất thần bên khung thành, đầu gục vào tay đầy thất vọng. Saka tiếc nuối khi bỏ lỡ cơ hội, ở lượt về bán kết Champions League trên sân Parc des Princes, Paris, Pháp ngày 7/5. Ảnh: Reuters \"Tôi rất muốn được chứng kiến 10 phút cuối trận nếu Saka tận dụng cơ hội đó\", danh thủ Ally McCoist nói trên TNT Sports. \"Đáng ra cậu ấy phải làm tốt hơn, nhưng lại ngả người ra sau. Thật khó để chỉ trích, nhưng rõ ràng Saka phải đưa bóng vào lưới. Khi ấy, 10 phút cuối sẽ hay hơn rất nhiều\". Đồng quan điểm với McCoist và Keown, cựu tiền vệ Owen Hargreaves nhận định: \"Có thể cậu ấy bị Donnarumma làm phân tâm. Đáng ra Saka nên dứt điểm mạnh hơn, thậm chí đánh đầu cũng được. Nhưng bằng mọi giá, bóng phải vào lưới\". Nhìn toàn cục, cựu hậu vệ Arsenal, Keown ghi nhận những tiến bộ của Arsenal, khi đi sâu ở Champions League chỉ sau hai năm trở lại. Nhưng ông cũng chỉ ra điểm yếu lớn: đội thiếu một trung phong thực thụ, đặc biệt khi một số tiền đạo bị chấn thương không thể ra sân. Ông cũng ca ngợi tập thể PSG, đặc biệt là hàng công chủ nhà khi nói rằng họ làm việc chăm chỉ hơn từ sau khi các ngôi sao như Lionel Messi, Neymar hay Kylian Mbappe rời đi. Chia tay Champions League với thất bại tổng tỷ số 1-3, mục tiêu trong phần còn lại của Arsenal là giữ vị trí nhì bảng Ngoại hạng Anh. Trong khi đó, PSG đã vô địch Ligue 1. Hai trận còn lại gặp Montpellier và Auxerre như những màn tập dượt cho thầy trò Enrique trước chung kết Champions League với Inter hôm 31/5. Vy Anh"
  },
  {
    "source": "VnExpress",
    "topic": "Thời sự",
    "title": "Suất đầu tư cầu cạn cao tốc gần 460 tỷ đồng/km",
    "link": "https://vnexpress.net/suat-dau-tu-cau-can-cao-toc-gan-460-ty-dong-km-4882959.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/07/caotoc-15-jpg-1746624700-2866-1746624855.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=V2cYG_Mpkc-cc4QmCR94Wg",
    "published": "2025-05-08T01:00:00+07:00",
    "content": "Viện Kinh tế Xây dựng tính toán chi phí đầu tư xây dựng cầu cạn cao tốc tại khu vực Đồng bằng sông Cửu Long theo cả vòng đời dự án là 459 tỷ đồng/km, cao hơn phương án đắp nền đất 2%. Viện Kinh tế Xây dựng vừa báo cáo Bộ Xây dựng kết quả nghiên cứu đầu tư cầu cạn làm đường ôtô cao tốc tại khu vực Đồng bằng sông Cửu Long. Theo đó, mức đầu tư bao gồm chi phí xây dựng ban đầu và chi phí bảo trì, bảo dưỡng trong suốt tuổi thọ thiết kế 100 năm.Nếu chỉ xét chi phí đầu tư ban đầu, cầu cạn có suất đầu tư khoảng 383 tỷ đồng/km, cao gấp 2,6 lần so với đường cao tốc nền đất (188 tỷ đồng/km, loại 4 làn xe, 2 làn dừng khẩn cấp). Suất đầu tư này chưa bao gồm giải phóng mặt bằng, lãi vay trong thời gian xây dựng, đánh giá tác động môi trường, xử lý nền đất yếu.Viện cũng chỉ ra nhiều bất lợi của phương án đắp nền như phải giải phóng mặt bằng lớn, phụ thuộc nguồn cát đang khan hiếm, rủi ro lún, sạt lở, và thời gian xử lý nền đất yếu kéo dài. Trong khi đó, cầu cạn bằng bêtông cốt thép có thể khắc phục các vấn đề này, với ưu điểm thi công nhanh, tiết kiệm quỹ đất, thuận lợi thoát lũ, giảm nguy cơ xâm nhập mặn và ảnh hưởng môi trường.Ngoài ra, kết cấu móng bêtông cốt thép của cầu cạn giúp ổn định nền móng, không bị lún, dễ bảo trì, ít giao cắt và ít chia cắt dân cư. Cao tốc Cần Thơ - Cà Mau dài gần 111 km, nhà thầu đang thi công xuyên suốt để công trình đưa vào sử dụng cuối tháng 12. Ảnh: Huy Phong Viện Kinh tế Xây dựng nhận định nếu chỉ xét chi phí ban đầu, cầu cạn có phần tốn kém hơn, nhưng nếu tính toàn bộ vòng đời dự án thì mức chênh lệch không đáng kể. Do đó, Viện đề xuất các dự án cao tốc tại Đồng bằng sông Cửu Long nên kết hợp cả hai phương án đắp nền và xây cầu cạn, tùy theo điều kiện địa chất, vật liệu, và môi trường từng khu vực.Bên cạnh đó, ngành xây dựng được khuyến nghị đẩy mạnh nghiên cứu và ứng dụng công nghệ mới như dầm chữ U khẩu độ lớn làm từ bêtông cường độ cao (HPC) hoặc siêu cao (UHPC), để giảm phụ thuộc vào cát đắp, rút ngắn thời gian và hạ giá thành thi công.Giai đoạn 2021-2025, vùng Đồng bằng sông Cửu Long và Đông Nam Bộ có 9 dự án cao tốc trọng điểm quốc gia, với tổng nhu cầu vật liệu đắp nền khoảng 63 triệu m3. Tuy nhiên, nguồn cát sông chủ yếu từ sông Tiền, sông Hậu ngày càng cạn kiệt, gây ra hệ lụy sạt lở, ô nhiễm và nguy cơ lũ lụt.Hiện cả nước mới có khoảng 70 km cầu cạn trên tổng hơn 2.000 km đường cao tốc đã và đang xây dựng. Việc mở rộng cầu cạn được kỳ vọng sẽ là hướng đi bền vững, phù hợp với điều kiện tự nhiên đặc thù của vùng đồng bằng ngập nước. Đoàn Loan Viện Kinh tế Xây dựng vừa báo cáo Bộ Xây dựng kết quả nghiên cứu đầu tư cầu cạn làm đường ôtô cao tốc tại khu vực Đồng bằng sông Cửu Long. Theo đó, mức đầu tư bao gồm chi phí xây dựng ban đầu và chi phí bảo trì, bảo dưỡng trong suốt tuổi thọ thiết kế 100 năm. Nếu chỉ xét chi phí đầu tư ban đầu, cầu cạn có suất đầu tư khoảng 383 tỷ đồng/km, cao gấp 2,6 lần so với đường cao tốc nền đất (188 tỷ đồng/km, loại 4 làn xe, 2 làn dừng khẩn cấp). Suất đầu tư này chưa bao gồm giải phóng mặt bằng, lãi vay trong thời gian xây dựng, đánh giá tác động môi trường, xử lý nền đất yếu. Viện cũng chỉ ra nhiều bất lợi của phương án đắp nền như phải giải phóng mặt bằng lớn, phụ thuộc nguồn cát đang khan hiếm, rủi ro lún, sạt lở, và thời gian xử lý nền đất yếu kéo dài. Trong khi đó, cầu cạn bằng bêtông cốt thép có thể khắc phục các vấn đề này, với ưu điểm thi công nhanh, tiết kiệm quỹ đất, thuận lợi thoát lũ, giảm nguy cơ xâm nhập mặn và ảnh hưởng môi trường. Ngoài ra, kết cấu móng bêtông cốt thép của cầu cạn giúp ổn định nền móng, không bị lún, dễ bảo trì, ít giao cắt và ít chia cắt dân cư. Cao tốc Cần Thơ - Cà Mau dài gần 111 km, nhà thầu đang thi công xuyên suốt để công trình đưa vào sử dụng cuối tháng 12. Ảnh: Huy Phong Viện Kinh tế Xây dựng nhận định nếu chỉ xét chi phí ban đầu, cầu cạn có phần tốn kém hơn, nhưng nếu tính toàn bộ vòng đời dự án thì mức chênh lệch không đáng kể. Do đó, Viện đề xuất các dự án cao tốc tại Đồng bằng sông Cửu Long nên kết hợp cả hai phương án đắp nền và xây cầu cạn, tùy theo điều kiện địa chất, vật liệu, và môi trường từng khu vực. Bên cạnh đó, ngành xây dựng được khuyến nghị đẩy mạnh nghiên cứu và ứng dụng công nghệ mới như dầm chữ U khẩu độ lớn làm từ bêtông cường độ cao (HPC) hoặc siêu cao (UHPC), để giảm phụ thuộc vào cát đắp, rút ngắn thời gian và hạ giá thành thi công. Giai đoạn 2021-2025, vùng Đồng bằng sông Cửu Long và Đông Nam Bộ có 9 dự án cao tốc trọng điểm quốc gia, với tổng nhu cầu vật liệu đắp nền khoảng 63 triệu m3. Tuy nhiên, nguồn cát sông chủ yếu từ sông Tiền, sông Hậu ngày càng cạn kiệt, gây ra hệ lụy sạt lở, ô nhiễm và nguy cơ lũ lụt. Hiện cả nước mới có khoảng 70 km cầu cạn trên tổng hơn 2.000 km đường cao tốc đã và đang xây dựng. Việc mở rộng cầu cạn được kỳ vọng sẽ là hướng đi bền vững, phù hợp với điều kiện tự nhiên đặc thù của vùng đồng bằng ngập nước. Đoàn Loan"
  },
  {
    "source": "VnExpress",
    "topic": "Thế giới",
    "title": "Việt Nam cam kết thúc đẩy hợp tác pháp lý quốc tế về biển",
    "link": "https://vnexpress.net/viet-nam-cam-ket-thuc-day-hop-tac-phap-ly-quoc-te-ve-bien-4882995.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/08/img3854-1746638298-1746638308-5346-1746638339.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=v38usXn8pfl7B36SnNLgsA",
    "published": "2025-05-08T08:34:58+07:00",
    "content": "Thứ trưởng Ngoại giao Nguyễn Mạnh Cường khẳng định Việt Nam cam kết tuân thủ UNCLOS, thúc đẩy hợp tác pháp lý khi phát biểu ở Đối thoại Biển lần thứ 14. \"Công ước Liên Hợp Quốc về Luật biển (UNCLOS) không chỉ cung cấp khuôn khổ pháp lý, còn là phương tiện mạnh mẽ để đảm bảo hòa bình, khuyến khích các quốc gia giải quyết khác biệt thông qua đối thoại, tôn trọng lẫn nhau cũng như tuân thủ luật pháp quốc tế\", Thứ trưởng Ngoại giao Nguyễn Mạnh Cường phát biểu tại Đối thoại biển lần thứ 14 tại Hà Nội ngày 7/5.Thứ trưởng Nguyễn Mạnh Cường nhấn mạnh UNCLOS là nền tảng quan trọng để đảm bảo an ninh trên biển cùng sự phát triển kinh tế lâu dài, khẳng định Việt Nam cam kết tuân thủ UNCLOS, tiếp tục đóng góp vào nỗ lực chung, thúc đẩy hợp tác pháp lý quốc tế về biển, vì hòa bình, ổn định, thịnh vượng, dựa trên luật pháp quốc tế. Thứ trưởng Nguyễn Mạnh Cường phát biểu tại Đối thoại biển lần thứ 14 tại Hà Nội ngày 7/5. Ảnh: Ngọc Ánh Đối thoại biển lần thứ 14 có chủ đề \"Cơ chế giải quyết tranh chấp trong Công ước Liên Hợp Quốc về Luật biển 1982: Vai trò, Hiệu lực, Hiệu quả\". Sự kiện có sự tham gia của 160 đại biểu, trong đó 130 đại biểu tham gia trực tiếp, do Học viện Ngoại giao, Đại sứ quán Australia tại Việt Nam và Quỹ Konrad Adenauer Stiftung tại Việt Nam (KAS) của Đức đồng tổ chức.Sự kiện tập trung thảo luận về cơ chế giải quyết tranh chấp trong UNCLOS, đóng góp của cơ chế giải quyết tranh chấp trong UNCLOS đối với hòa bình và ổn định trên biển, đóng góp của cơ chế giải quyết tranh chấp đối với sự phát triển của luật biển, khám phá triển vọng tương lai của cơ chế giải quyết tranh chấp trong và ngoài UNCLOS.Phó giám đốc Học viện Ngoại giao Nguyễn Thị Lan Anh cho biết UNCLOS là nỗ lực của cộng đồng quốc tế trong thiết lập khuôn khổ pháp lý thống nhất để sử dụng biển bền vững và hòa bình.Một trong những thành tựu nổi bật của UNCLOS là đưa ra những quy định liên quan tới các cơ chế giải quyết tranh chấp. Những cơ chế này không chỉ cung cấp khuôn khổ và lựa chọn giải quyết tranh chấp, mà còn là cơ sở thúc đẩy trật tự pháp lý trên biển.Đại sứ Australia tại Việt Nam Gillian Bird cho biết UNCLOS đặt ra khuôn khổ pháp lý toàn diện cho mọi hoạt động trên biển và đại dương, đồng thời tạo nền tảng cho hòa bình, an ninh và ổn định trong khu vực.Bà Bird chỉ ra rằng Australia cùng Timor Leste đã có thực tiễn tốt khi tham gia quá trình hòa giải đầu tiên theo UNCLOS, nhằm giải quyết các thỏa thuận hàng hải giữa hai nước một cách hòa bình. Các đại biểu dự Đối thoại biển lần thứ 14 tại Hà Nội ngày 7/5. Ảnh: BNG Bà Olivia Schlouch, đại diện Viện KAS, cho rằng luật biển quốc tế, cùng với những tác động đối với hợp tác, bảo vệ môi trường, giải quyết tranh chấp, có ý nghĩa quan trọng xét từ góc độ pháp lý, chiến lược và khu vực.Đại diện Viện KAS tái khẳng định niềm tin vào trật tự đa phương dựa trên luật lệ trong đảm bảo hòa bình, ổn định trên các vùng. Những cơ chế quy định trong Phần XV UNCLOS cho thấy luật pháp quốc tế đã thiết lập những cách thức hòa bình và có hệ thống để giải quyết tranh chấp.Bà Schlouch bày tỏ ủng hộ mạnh mẽ Việt Nam giới thiệu ứng cử cho vị trí Thẩm phán tại Toà án quốc tế về luật biển (ITLOS), cho rằng Việt Nam đang ngày càng khẳng định được năng lực, uy tín và thể hiện vai trò dẫn dắt trong lĩnh vực luật biển quốc tế.Ngọc Ánh \"Công ước Liên Hợp Quốc về Luật biển (UNCLOS) không chỉ cung cấp khuôn khổ pháp lý, còn là phương tiện mạnh mẽ để đảm bảo hòa bình, khuyến khích các quốc gia giải quyết khác biệt thông qua đối thoại, tôn trọng lẫn nhau cũng như tuân thủ luật pháp quốc tế\", Thứ trưởng Ngoại giao Nguyễn Mạnh Cường phát biểu tại Đối thoại biển lần thứ 14 tại Hà Nội ngày 7/5. Thứ trưởng Nguyễn Mạnh Cường nhấn mạnh UNCLOS là nền tảng quan trọng để đảm bảo an ninh trên biển cùng sự phát triển kinh tế lâu dài, khẳng định Việt Nam cam kết tuân thủ UNCLOS, tiếp tục đóng góp vào nỗ lực chung, thúc đẩy hợp tác pháp lý quốc tế về biển, vì hòa bình, ổn định, thịnh vượng, dựa trên luật pháp quốc tế. Thứ trưởng Nguyễn Mạnh Cường phát biểu tại Đối thoại biển lần thứ 14 tại Hà Nội ngày 7/5. Ảnh: Ngọc Ánh Đối thoại biển lần thứ 14 có chủ đề \"Cơ chế giải quyết tranh chấp trong Công ước Liên Hợp Quốc về Luật biển 1982: Vai trò, Hiệu lực, Hiệu quả\". Sự kiện có sự tham gia của 160 đại biểu, trong đó 130 đại biểu tham gia trực tiếp, do Học viện Ngoại giao, Đại sứ quán Australia tại Việt Nam và Quỹ Konrad Adenauer Stiftung tại Việt Nam (KAS) của Đức đồng tổ chức. Sự kiện tập trung thảo luận về cơ chế giải quyết tranh chấp trong UNCLOS, đóng góp của cơ chế giải quyết tranh chấp trong UNCLOS đối với hòa bình và ổn định trên biển, đóng góp của cơ chế giải quyết tranh chấp đối với sự phát triển của luật biển, khám phá triển vọng tương lai của cơ chế giải quyết tranh chấp trong và ngoài UNCLOS. Phó giám đốc Học viện Ngoại giao Nguyễn Thị Lan Anh cho biết UNCLOS là nỗ lực của cộng đồng quốc tế trong thiết lập khuôn khổ pháp lý thống nhất để sử dụng biển bền vững và hòa bình. Một trong những thành tựu nổi bật của UNCLOS là đưa ra những quy định liên quan tới các cơ chế giải quyết tranh chấp. Những cơ chế này không chỉ cung cấp khuôn khổ và lựa chọn giải quyết tranh chấp, mà còn là cơ sở thúc đẩy trật tự pháp lý trên biển. Đại sứ Australia tại Việt Nam Gillian Bird cho biết UNCLOS đặt ra khuôn khổ pháp lý toàn diện cho mọi hoạt động trên biển và đại dương, đồng thời tạo nền tảng cho hòa bình, an ninh và ổn định trong khu vực. Bà Bird chỉ ra rằng Australia cùng Timor Leste đã có thực tiễn tốt khi tham gia quá trình hòa giải đầu tiên theo UNCLOS, nhằm giải quyết các thỏa thuận hàng hải giữa hai nước một cách hòa bình. Các đại biểu dự Đối thoại biển lần thứ 14 tại Hà Nội ngày 7/5. Ảnh: BNG Bà Olivia Schlouch, đại diện Viện KAS, cho rằng luật biển quốc tế, cùng với những tác động đối với hợp tác, bảo vệ môi trường, giải quyết tranh chấp, có ý nghĩa quan trọng xét từ góc độ pháp lý, chiến lược và khu vực. Đại diện Viện KAS tái khẳng định niềm tin vào trật tự đa phương dựa trên luật lệ trong đảm bảo hòa bình, ổn định trên các vùng. Những cơ chế quy định trong Phần XV UNCLOS cho thấy luật pháp quốc tế đã thiết lập những cách thức hòa bình và có hệ thống để giải quyết tranh chấp. Bà Schlouch bày tỏ ủng hộ mạnh mẽ Việt Nam giới thiệu ứng cử cho vị trí Thẩm phán tại Toà án quốc tế về luật biển (ITLOS), cho rằng Việt Nam đang ngày càng khẳng định được năng lực, uy tín và thể hiện vai trò dẫn dắt trong lĩnh vực luật biển quốc tế. Ngọc Ánh"
  },
  {
    "source": "VnExpress",
    "topic": "Kinh doanh",
    "title": "Kinh tế gig - bộ chống sốc thương chiến với Mỹ của Trung Quốc",
    "link": "https://vnexpress.net/kinh-te-gig-bo-chong-soc-thuong-chien-voi-my-cua-trung-quoc-4881800.html",
    "image": "https://i1-kinhdoanh.vnecdn.net/2025/05/05/2024-01-14t000000z-1842664744-1166-1660-1746437212.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=Gs0wU-U4d_exQ6Ap6x6tLA",
    "published": "2025-05-08T07:55:13+07:00",
    "content": "Nền kinh tế Gig, với sự bùng nổ của các nền tảng giao hàng, trở thành điểm tựa việc làm khi nhà máy Trung Quốc giảm nhân sự do thương chiến. Ngành sản xuất của Trung Quốc tăng trưởng chậm lại từ đầu quý II, theo báo cáo chỉ số nhà quản trị mua hàng (PMI) tháng 4 của S&P Global. Theo đó, đơn hàng xuất khẩu mới suy yếu và việc làm giảm trở lại sau khi mở rộng nhẹ trong tháng 3, đánh dấu tháng giảm thứ bảy trong tám tháng gần nhất.Theo Ngân hàng Goldman Sachs, khoảng 16 triệu lao động Trung Quốc tham gia sản xuất hàng hóa xuất khẩu sang Mỹ. Do đó, khi thương mại ảnh hưởng bởi thuế quan 145% của ông Trump, việc làm sẽ bị đe dọa. Ngân hàng Nomura dự báo 5,7 triệu việc làm bị mất ngắn hạn và 15,8 triệu trong dài hạn khi cú sốc lan tỏa khắp nền kinh tế.Bắc Kinh nhận ra điều này và bắt đầu có động thái để giảm thiểu tác động. Tại cuộc họp Bộ Chính trị ngày 25/4, giới chức nước này cam kết tăng hoàn thuế bảo hiểm thất nghiệp cho các doanh nghiệp bị ảnh hưởng bởi thuế quan.Nhưng còn \"vị cứu tinh\" khác cho thị trường lao động nước này, theo Economist. Đó chính là \"nền kinh tế Gig\" khổng lồ, nơi người dân tham gia làm việc tự do, linh hoạt, thường dựa vào các nền tảng công nghệ như gọi xe, giao hàng.Economist cho rằng thương chiến có thể tạo ra sự chuyển mình của nền kinh tế Gig, từ lĩnh vực bị nghi ngờ thành thị trường lao động trực tuyến lớn nhất thế giới được nhà nước chấp thuận. Tài xế giao đồ ăn của Meituan tại Thượng Hải ngày 14/1/2024. Ảnh: Reuters Bắc Kinh hiện chú ý đến kinh tế Gig vì nó quá lớn. Công đoàn của Trung Quốc ước tính có 84 triệu người phụ thuộc vào \"các hình thức việc làm mới\", bao gồm giao hàng và gọi xe. Trong khi, Chính phủ nước này đưa ra con số đến 200 triệu \"lao động linh hoạt\", gồm cả người làm tự do và lao động bán thời gian.Cả hai con số này đều vượt xa 54 triệu việc làm tại các doanh nghiệp nhà nước ở thành thị, và chiếm một phần lớn trong lực lượng lao động 734 triệu người của Trung Quốc. Ví dụ, công ty giao hàng Meituan có 7,5 triệu tài xế giao hàng, chi trả tổng cộng khoảng 11 tỷ USD mỗi năm.Ở tuổi 36, tài xế Wan kiếm được 10.000 nhân dân tệ (khoảng 1.375 USD) mỗi tháng từ công việc giao đồ ăn. Mỗi ngày ông lái xe khắp Bắc Kinh từ 6 giờ sáng đến 9 giờ tối. \"Hiện từng xu đều quan trọng,\" ông nói.Hình ảnh các tài xế giao hàng đã trở nên phổ biến trong xã hội Trung Quốc. Bộ phim \"Upstream\" gần đây kể về một lập trình viên trung niên chuyển nghề thành tài xế giao hàng, đã đưa nghề này lên màn ảnh rộng.Cùng với giải quyết việc làm, nền kinh tế Gig khổng lồ của nước này vẫn đang phát triển, bất chấp các va chạm thương mại và niềm tin tiêu dùng yếu kém kéo dài. Lực lượng lao động của Meituan đã tăng 41% so với năm 2021.Vào tháng 3, ban lãnh đạo Meituan dự báo mức tăng trưởng tích cực cả giao đồ ăn và giao hàng thương mại điện tử. Doanh thu của công ty dự kiến tăng khoảng 15% mỗi năm đến năm 2027. Tương tự, số lượng giấy phép gọi xe tăng vọt từ 2,9 triệu năm 2020 lên 7,5 triệu năm 2024.Giới chức càng thuận lợi hơn khi các nền tảng đang chạy đua tranh giành thị phần, gia tăng chiêu mộ tài xế khi tuyển dụng từ nhà máy yếu đi. Vừa gia nhập thị trường giao đồ ăn hôm 21/4, công ty thương mại điện tử JD tuyên bố sẽ tuyển thêm 100.000 tài xế mới trước cuối tháng 7.Việc JD ra sức bơm khuyến mãi và tăng chi phí nhân công khiến giới đầu tư hoảng sợ, kéo giá cổ phiếu sụt giảm. Nhưng với nhà quản lý, điều họ cần chính là có thêm nhiều việc làm và một mạng lưới an sinh nhất định khi thương chiến rình rập.Tác dụng \"chữa bệnh\" kỳ diệu của nền kinh tế Gig giúp các công ty công nghệ liên quan phục hồi vị thế trong mắt giới chức. Trong chiến dịch siết quản lý năm 2020, các nền tảng này từng bị lên án là \"sự mở rộng vô trật tự của tư bản\". Lãnh đạo coi các công ty này như \"lâu đài xây trên cát\", theo Tilly Zhang từ công ty tư vấn Gavekal Dragonomics. Nhưng giờ đây, Bắc Kinh đã nhận ra rằng việc làm, tiêu dùng và các doanh nghiệp gig tạo ra cũng rất quan trọng.Theo Economist, hiện Bắc Kinh đã công khai ủng hộ nền kinh tế Gig như một tấm đệm chống sốc cho nền kinh tế. Ngày 17/2, Chủ tịch Trung Quốc Tập Cận Bình đã triệu tập một \"đội hình tiên phong\" khu vực tư nhân.Bên cạnh các tập đoàn ôtô, điện tử, hàng loạt doanh nhân một thời từng phải lánh mình được ngồi vị trí trang trọng nhất. Hôm ấy, tại Đại lễ đường Nhân dân, Jack Ma (Alibaba) và Pony Ma (Tencent) - hai doanh nhân từng là tâm điểm của chiến dịch siết quản lý khu vực tư nhân cũng ngồi hàng đầu. Nhà sáng lập Meituan Vương Hưng ngồi hàng hai.Trước đó, sự chuyển hướng quan tâm đến kinh tế Gig đã bắt đầu từ năm 2023, khi Thủ tướng Lý Cường ca ngợi vai trò \"ngày càng nổi bật\" của các công ty nền tảng gọi xe, giao hàng, thương mại điện tử trong kích cầu và tạo việc làm.Tuy nhiên, thị trường lao động trong nền kinh tế Gig vẫn còn những điểm hạn chế. Tờ Yicai Global cho biết năm ngoái, tòa án Thượng Hải đã xử lý hơn 1.220 vụ tranh chấp lao động liên quan đến \"các hình thức tuyển dụng mới\".Điều này cho thấy luật lao động hiện hành thiếu các định nghĩa pháp lý rõ ràng cho nền kinh tế Gig, khiến người làm việc linh hoạt như tài xế giao hàng khó bảo vệ quyền lợi của mình, theo Jia Yu, Chánh án Tòa án Nhân dân cấp cao Thượng Hải.Các vụ kiện giữa tài xế giao đồ ăn và nền tảng thường xuất phát từ các vấn đề như các nền tảng thường chiêu mộ tài xế qua một đơn vị trung gian để tránh trách nhiệm với người lao động. Phần lớn tài xế không ký hợp đồng lao động, số ít đóng bảo hiểm xã hội và nhiều người phải vật lộn để xác định mối quan hệ lao động của họ. Ngoài ra, còn những tranh cãi về tính minh bạch của cơ cấu hoa hồng.Theo ông Yin, luật lao động của Trung Quốc chủ yếu được thiết kế để phục vụ cho những người lao động có hợp đồng truyền thống, khiến việc giải quyết các đặc điểm và nhu cầu của người lao động trong nền kinh tế này trở nên khó khăn.Bằng việc ủng hộ nền kinh tế Gig, Bắc Kinh đang khuyến khích các công ty theo hình thức này phát triển hệ thống an sinh nhằm giải quyết vấn đề. Tháng 2 vừa qua, JD đã cung cấp bảo hiểm xã hội cho tài xế của mình. Meituan cũng cho biết sẽ \"từng bước\" triển khai bảo hiểm xã hội cho tài xế, bắt đầu từ chương trình thí điểm vào quý II/2025.Mong muốn ghi điểm với chính phủ, các công ty còn đầu tư vào trạm nghỉ, bữa ăn và trợ cấp cho tài xế \"để chính phủ nhìn thấy\", theo lời một nhà kinh tế. Tuy nhiên, câu hỏi lớn là ai sẽ trả phí cho hệ thống an sinh mà các công ty thuộc lĩnh vực này đang triển khai. Lương hưu và bảo hiểm y tế nếu bị trừ trực tiếp hoặc gián tiếp từ thu nhập tài xế thì không còn hấp dẫn nữa.JD khẳng định sẽ chịu trách nhiệm chi trả toàn bộ khoản bảo hiểm xã hội, bao gồm phần công ty phải đóng và phần lẽ ra người lao động tự đóng, vào hệ thống bảo hiểm nhà nước. Nhưng hoài nghi vẫn không dứt. Nhiều tài xế khi được hỏi về chương trình nói \"lông vẫn lấy từ lưng cừu mà ra\", ý nói chẳng có gì miễn phí.Tại thành phố Tuyền Châu, nơi Meituan mới triển khai chương trình thí điểm hoàn lại một nửa phí đóng lương hưu cho tài xế đủ điều kiện, Lai (30 tuổi) nói không quan tâm. \"Khi chúng tôi già đi, lực lượng lao động sẽ còn ít hơn, và khoản đóng bảo hiểm xã hội khi đó không đủ để sống\", anh nói.Các nhà kinh tế cho rằng nếu gánh nặng xã hội đặt lên vai các công ty Gig quá lớn, họ có thể không trụ nổi về tài chính, cũng là lý do khiến giá cổ phiếu đang lao dốc. Vì vậy, nhà nước nên bảo vệ tính linh hoạt của người lao động Gig và xem xét hỗ trợ tài chính gián tiếp cho họ.Các công việc như tài xế giao hàng còn được mô tả là nặng nhọc, tiếng Trung gọi là \"guodu\". Trả lời phỏng vấn của Reuters tại Thượng Hải vào tháng 8/2024, một tài xế họ Lin (37 tuổi) nói đây\" không phải là ngành dành cho người bình thường\". \"Bạn phải chạy đua với thời gian. Đôi khi trong một hoặc hai phút cuối trước khi đơn hàng quá hạn, bạn phải chạy đua với mạng sống của mình\", ông nói.Về lâu dài, công nghệ cũng là mối đe dọa đối với khả năng tạo việc làm của nền kinh tế Gig. Meituan đang tiên phong sử dụng phương tiện tự hành và máy bay không người lái để giao hàng. Công ty cho biết đã hoàn thành lần lượt 4,9 triệu và 1,45 triệu đơn hàng bằng các phương tiện này.Dù sao đến nay, kinh tế Gig vẫn là ví dụ cho thấy cuộc chiến thương mại đang buộc các nhà lãnh đạo Trung Quốc thích nghi, theo Economist. Họ có thể mơ về đội ngũ công nhân công nghệ cao sản xuất chip bán dẫn. Nhưng đồng thời họ còn sở hữu một \"đội quân công nghệ thấp\" đang lao vun vút trên những chiếc xe tay ga để giao đồ ăn cho người tiêu dùng. Chính điều đó giúp nền kinh tế tiếp tục vận hành.Sau một năm giao hàng, tài xế Lai tại Tuyền Châu nói rằng sẽ đầu quân cho xưởng sản xuất của người thân ở Nghĩa Ô để bán hàng trên Amazon. Anh đoán thương chiến sắp kết thúc. Nhưng nếu sai, anh sẽ quay trở lại làm tài xế.Phiên An (theo Economist, Yicai, Reuters) Ngành sản xuất của Trung Quốc tăng trưởng chậm lại từ đầu quý II, theo báo cáo chỉ số nhà quản trị mua hàng (PMI) tháng 4 của S&P Global. Theo đó, đơn hàng xuất khẩu mới suy yếu và việc làm giảm trở lại sau khi mở rộng nhẹ trong tháng 3, đánh dấu tháng giảm thứ bảy trong tám tháng gần nhất. Theo Ngân hàng Goldman Sachs, khoảng 16 triệu lao động Trung Quốc tham gia sản xuất hàng hóa xuất khẩu sang Mỹ. Do đó, khi thương mại ảnh hưởng bởi thuế quan 145% của ông Trump, việc làm sẽ bị đe dọa. Ngân hàng Nomura dự báo 5,7 triệu việc làm bị mất ngắn hạn và 15,8 triệu trong dài hạn khi cú sốc lan tỏa khắp nền kinh tế. Bắc Kinh nhận ra điều này và bắt đầu có động thái để giảm thiểu tác động. Tại cuộc họp Bộ Chính trị ngày 25/4, giới chức nước này cam kết tăng hoàn thuế bảo hiểm thất nghiệp cho các doanh nghiệp bị ảnh hưởng bởi thuế quan. Nhưng còn \"vị cứu tinh\" khác cho thị trường lao động nước này, theo Economist. Đó chính là \"nền kinh tế Gig\" khổng lồ, nơi người dân tham gia làm việc tự do, linh hoạt, thường dựa vào các nền tảng công nghệ như gọi xe, giao hàng. Economist cho rằng thương chiến có thể tạo ra sự chuyển mình của nền kinh tế Gig, từ lĩnh vực bị nghi ngờ thành thị trường lao động trực tuyến lớn nhất thế giới được nhà nước chấp thuận. Tài xế giao đồ ăn của Meituan tại Thượng Hải ngày 14/1/2024. Ảnh: Reuters Bắc Kinh hiện chú ý đến kinh tế Gig vì nó quá lớn. Công đoàn của Trung Quốc ước tính có 84 triệu người phụ thuộc vào \"các hình thức việc làm mới\", bao gồm giao hàng và gọi xe. Trong khi, Chính phủ nước này đưa ra con số đến 200 triệu \"lao động linh hoạt\", gồm cả người làm tự do và lao động bán thời gian. Cả hai con số này đều vượt xa 54 triệu việc làm tại các doanh nghiệp nhà nước ở thành thị, và chiếm một phần lớn trong lực lượng lao động 734 triệu người của Trung Quốc. Ví dụ, công ty giao hàng Meituan có 7,5 triệu tài xế giao hàng, chi trả tổng cộng khoảng 11 tỷ USD mỗi năm. Ở tuổi 36, tài xế Wan kiếm được 10.000 nhân dân tệ (khoảng 1.375 USD) mỗi tháng từ công việc giao đồ ăn. Mỗi ngày ông lái xe khắp Bắc Kinh từ 6 giờ sáng đến 9 giờ tối. \"Hiện từng xu đều quan trọng,\" ông nói. Hình ảnh các tài xế giao hàng đã trở nên phổ biến trong xã hội Trung Quốc. Bộ phim \"Upstream\" gần đây kể về một lập trình viên trung niên chuyển nghề thành tài xế giao hàng, đã đưa nghề này lên màn ảnh rộng. Cùng với giải quyết việc làm, nền kinh tế Gig khổng lồ của nước này vẫn đang phát triển, bất chấp các va chạm thương mại và niềm tin tiêu dùng yếu kém kéo dài. Lực lượng lao động của Meituan đã tăng 41% so với năm 2021. Vào tháng 3, ban lãnh đạo Meituan dự báo mức tăng trưởng tích cực cả giao đồ ăn và giao hàng thương mại điện tử. Doanh thu của công ty dự kiến tăng khoảng 15% mỗi năm đến năm 2027. Tương tự, số lượng giấy phép gọi xe tăng vọt từ 2,9 triệu năm 2020 lên 7,5 triệu năm 2024. Giới chức càng thuận lợi hơn khi các nền tảng đang chạy đua tranh giành thị phần, gia tăng chiêu mộ tài xế khi tuyển dụng từ nhà máy yếu đi. Vừa gia nhập thị trường giao đồ ăn hôm 21/4, công ty thương mại điện tử JD tuyên bố sẽ tuyển thêm 100.000 tài xế mới trước cuối tháng 7. Việc JD ra sức bơm khuyến mãi và tăng chi phí nhân công khiến giới đầu tư hoảng sợ, kéo giá cổ phiếu sụt giảm. Nhưng với nhà quản lý, điều họ cần chính là có thêm nhiều việc làm và một mạng lưới an sinh nhất định khi thương chiến rình rập. Tác dụng \"chữa bệnh\" kỳ diệu của nền kinh tế Gig giúp các công ty công nghệ liên quan phục hồi vị thế trong mắt giới chức. Trong chiến dịch siết quản lý năm 2020, các nền tảng này từng bị lên án là \"sự mở rộng vô trật tự của tư bản\". Lãnh đạo coi các công ty này như \"lâu đài xây trên cát\", theo Tilly Zhang từ công ty tư vấn Gavekal Dragonomics. Nhưng giờ đây, Bắc Kinh đã nhận ra rằng việc làm, tiêu dùng và các doanh nghiệp gig tạo ra cũng rất quan trọng. Theo Economist, hiện Bắc Kinh đã công khai ủng hộ nền kinh tế Gig như một tấm đệm chống sốc cho nền kinh tế. Ngày 17/2, Chủ tịch Trung Quốc Tập Cận Bình đã triệu tập một \"đội hình tiên phong\" khu vực tư nhân. Bên cạnh các tập đoàn ôtô, điện tử, hàng loạt doanh nhân một thời từng phải lánh mình được ngồi vị trí trang trọng nhất. Hôm ấy, tại Đại lễ đường Nhân dân, Jack Ma (Alibaba) và Pony Ma (Tencent) - hai doanh nhân từng là tâm điểm của chiến dịch siết quản lý khu vực tư nhân cũng ngồi hàng đầu. Nhà sáng lập Meituan Vương Hưng ngồi hàng hai. Trước đó, sự chuyển hướng quan tâm đến kinh tế Gig đã bắt đầu từ năm 2023, khi Thủ tướng Lý Cường ca ngợi vai trò \"ngày càng nổi bật\" của các công ty nền tảng gọi xe, giao hàng, thương mại điện tử trong kích cầu và tạo việc làm. Tuy nhiên, thị trường lao động trong nền kinh tế Gig vẫn còn những điểm hạn chế. Tờ Yicai Global cho biết năm ngoái, tòa án Thượng Hải đã xử lý hơn 1.220 vụ tranh chấp lao động liên quan đến \"các hình thức tuyển dụng mới\". Điều này cho thấy luật lao động hiện hành thiếu các định nghĩa pháp lý rõ ràng cho nền kinh tế Gig, khiến người làm việc linh hoạt như tài xế giao hàng khó bảo vệ quyền lợi của mình, theo Jia Yu, Chánh án Tòa án Nhân dân cấp cao Thượng Hải. Các vụ kiện giữa tài xế giao đồ ăn và nền tảng thường xuất phát từ các vấn đề như các nền tảng thường chiêu mộ tài xế qua một đơn vị trung gian để tránh trách nhiệm với người lao động. Phần lớn tài xế không ký hợp đồng lao động, số ít đóng bảo hiểm xã hội và nhiều người phải vật lộn để xác định mối quan hệ lao động của họ. Ngoài ra, còn những tranh cãi về tính minh bạch của cơ cấu hoa hồng. Theo ông Yin, luật lao động của Trung Quốc chủ yếu được thiết kế để phục vụ cho những người lao động có hợp đồng truyền thống, khiến việc giải quyết các đặc điểm và nhu cầu của người lao động trong nền kinh tế này trở nên khó khăn. Bằng việc ủng hộ nền kinh tế Gig, Bắc Kinh đang khuyến khích các công ty theo hình thức này phát triển hệ thống an sinh nhằm giải quyết vấn đề. Tháng 2 vừa qua, JD đã cung cấp bảo hiểm xã hội cho tài xế của mình. Meituan cũng cho biết sẽ \"từng bước\" triển khai bảo hiểm xã hội cho tài xế, bắt đầu từ chương trình thí điểm vào quý II/2025. Mong muốn ghi điểm với chính phủ, các công ty còn đầu tư vào trạm nghỉ, bữa ăn và trợ cấp cho tài xế \"để chính phủ nhìn thấy\", theo lời một nhà kinh tế. Tuy nhiên, câu hỏi lớn là ai sẽ trả phí cho hệ thống an sinh mà các công ty thuộc lĩnh vực này đang triển khai. Lương hưu và bảo hiểm y tế nếu bị trừ trực tiếp hoặc gián tiếp từ thu nhập tài xế thì không còn hấp dẫn nữa. JD khẳng định sẽ chịu trách nhiệm chi trả toàn bộ khoản bảo hiểm xã hội, bao gồm phần công ty phải đóng và phần lẽ ra người lao động tự đóng, vào hệ thống bảo hiểm nhà nước. Nhưng hoài nghi vẫn không dứt. Nhiều tài xế khi được hỏi về chương trình nói \"lông vẫn lấy từ lưng cừu mà ra\", ý nói chẳng có gì miễn phí. Tại thành phố Tuyền Châu, nơi Meituan mới triển khai chương trình thí điểm hoàn lại một nửa phí đóng lương hưu cho tài xế đủ điều kiện, Lai (30 tuổi) nói không quan tâm. \"Khi chúng tôi già đi, lực lượng lao động sẽ còn ít hơn, và khoản đóng bảo hiểm xã hội khi đó không đủ để sống\", anh nói. Các nhà kinh tế cho rằng nếu gánh nặng xã hội đặt lên vai các công ty Gig quá lớn, họ có thể không trụ nổi về tài chính, cũng là lý do khiến giá cổ phiếu đang lao dốc. Vì vậy, nhà nước nên bảo vệ tính linh hoạt của người lao động Gig và xem xét hỗ trợ tài chính gián tiếp cho họ. Các công việc như tài xế giao hàng còn được mô tả là nặng nhọc, tiếng Trung gọi là \"guodu\". Trả lời phỏng vấn của Reuters tại Thượng Hải vào tháng 8/2024, một tài xế họ Lin (37 tuổi) nói đây\" không phải là ngành dành cho người bình thường\". \"Bạn phải chạy đua với thời gian. Đôi khi trong một hoặc hai phút cuối trước khi đơn hàng quá hạn, bạn phải chạy đua với mạng sống của mình\", ông nói. Về lâu dài, công nghệ cũng là mối đe dọa đối với khả năng tạo việc làm của nền kinh tế Gig. Meituan đang tiên phong sử dụng phương tiện tự hành và máy bay không người lái để giao hàng. Công ty cho biết đã hoàn thành lần lượt 4,9 triệu và 1,45 triệu đơn hàng bằng các phương tiện này. Dù sao đến nay, kinh tế Gig vẫn là ví dụ cho thấy cuộc chiến thương mại đang buộc các nhà lãnh đạo Trung Quốc thích nghi, theo Economist. Họ có thể mơ về đội ngũ công nhân công nghệ cao sản xuất chip bán dẫn. Nhưng đồng thời họ còn sở hữu một \"đội quân công nghệ thấp\" đang lao vun vút trên những chiếc xe tay ga để giao đồ ăn cho người tiêu dùng. Chính điều đó giúp nền kinh tế tiếp tục vận hành. Sau một năm giao hàng, tài xế Lai tại Tuyền Châu nói rằng sẽ đầu quân cho xưởng sản xuất của người thân ở Nghĩa Ô để bán hàng trên Amazon. Anh đoán thương chiến sắp kết thúc. Nhưng nếu sai, anh sẽ quay trở lại làm tài xế. Phiên An (theo Economist, Yicai, Reuters)"
  },
  {
    "source": "VnExpress",
    "topic": "Công nghệ",
    "title": "'Kỹ sư thời chuyển đổi số cần hiểu luật, biết quản trị'",
    "link": "https://vnexpress.net/ky-su-thoi-chuyen-doi-so-can-hieu-luat-biet-quan-tri-4882947.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/07/Ong-Nguyen-Van-Khoa-Tong-Giam-5252-2845-1746621710.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=Ff71V8k4qGpl9snQ4_iYsw",
    "published": "2025-05-07T21:00:00+07:00",
    "content": "Theo các chuyên gia, trong thời chuyển đổi số, các kỹ sư không chỉ cần kiến thức chuyên môn mà phải am hiểu luật, tài chính, quản trị dựa trên dữ liệu. Tại Diễn đàn phát triển xung lực mới cho quốc gia, tổ chức chiều 7/5 ở Hà Nội, bà Phạm Thị Ngọc Thủy, Giám đốc văn phòng Ban Nghiên cứu phát triển kinh tế tư nhân, đánh giá nhóm nhân sự am hiểu khoa học công nghệ chuyên sâu hiện rất thiếu, cả ở khu vực công và tư.Khu vực doanh nghiệp tư nhân thiếu người quản lý có nghề, am hiểu chuyển đổi số. Trong khi đó, khu vực công đứng trước áp lực chuyển đổi mạnh mẽ, nhưng thiếu hụt về nguồn nhân lực. \"Các khái niệm như quản trị dựa trên dữ liệu, lấy người dân làm trung tâm đang được đưa ra, nhưng câu hỏi là: nguồn nhân lực nào thực hiện các chiến lược đó?\", bà Thủy nêu vấn đề.Gánh nặng chuyển đổi số đang được đặt lên vai lực lượng công nghệ thông tin. \"Tuy nhiên, nhiều nơi quên nhóm kỹ sư chuyên tái cấu trúc quy trình nghiệp vụ - những người vừa am hiểu nghề, vừa có kiến thức, kỹ năng công nghệ. Họ là yếu tố sống còn trong bất kỳ chuyển đổi nào\", bà nhấn mạnh. Diễn đàn phát triển xung lực mới cho quốc gia, chiều 7/5 ở Hà Nội. Ảnh: Vân Anh Trong khi đó, Chủ tịch FPT Trương Gia Bình chia sẻ thực tế một số địa phương đã \"đánh tiếng\" nhờ cung cấp \"kỹ sư 57\" - lực lượng giúp triển khai Nghị quyết 57 về đột phá khoa học công nghệ, đổi mới sáng tạo và chuyển đổi số. \"Yêu cầu đặt ra là phải đào tạo gấp, đào tạo thực tiễn, đào tạo trong thời gian chưa có tiền lệ\", ông nói.Theo ông, lực lượng \"kỹ sư 57\" không chỉ cần kiến thức chuyên môn, mà còn phải có hiểu biết đa dạng lĩnh vực để tham gia ngay vào chuyển đổi số cho các cơ quan, doanh nghiệp khác nhau.Đồng quan điểm, ông Lê Thanh Tùng, thành viên HĐQT VietinBank, cho rằng \"kỹ sư 57\" cần hội tụ nhiều yếu tố. Về tri thức, họ cần kiến thức nền tảng liên quan đến công nghệ như tự động hóa, dữ liệu lớn, AI, điện toán đám mây, biết ngoại ngữ để hội nhập quốc tế. \"Lực lượng này cũng phải có năng lực quản trị, từ quản trị bản thân, đội nhóm đến quản trị tổ chức dựa trên dữ liệu. Họ cũng cần khả năng tự học suốt đời, thích nghi nhanh, linh hoạt với môi trường biến động\", ông Tùng nhận định. Ông Nguyễn Văn Khoa, Tổng giám đốc FPT. Ảnh: Vân Anh Tương tự, ông Nguyễn Văn Khoa, Tổng giám đốc FPT, nói \"kỹ sư 57\" cần có tư duy và hiểu luật, bởi ngoài những người học luật, kiến thức của phần còn lại về pháp luật khá hạn chế, thậm chí \"đào tạo mãi không được\".\"Ở môi trường doanh nghiệp, chúng ta có thể triển khai những thứ pháp luật không cấm, còn khi tham gia chuyển đổi số cho các cơ quan nhà nước, chỉ có thể làm những cái được làm\", ông cho hay.Kiến thức tư duy hệ thống được người đứng đầu FPT khuyến nghị đưa vào chương trình giảng dạy, vì \"trước đây, chúng ta tập trung vào người dùng cuối, nhưng giờ cần mở rộng tầm nhìn, hướng đến doanh nghiệp, người dân và nhà nước\".Nghị quyết 57 của Bộ Chính trị ban hành tháng 12/2024, với tầm nhìn đưa khoa học công nghệ, đổi mới sáng tạo và chuyển đổi số là đột phá quan trọng để thúc đẩy phát triển đất nước trong kỷ nguyên số. Một mục tiêu lớn trong Nghị quyết là phát triển nguồn nhân lực, trong đó có lực lượng cán bộ, công chức và nhân viên có khả năng tổ chức và thực thi chuyển đổi số ở quy mô quốc gia.\"Việt Nam đang vươn lên mạnh mẽ. Với tốc độ phát triển như vậy, chúng ta buộc phải 'vừa chạy vừa xếp hàng', ngay cả trong lĩnh vực giáo dục và đào tạo\", ông Trương Gia Bình kết luận.Trọng Đạt Ra mắt liên minh đào tạo nhân sự thực thi Nghị quyết 57 Nvidia: Việt Nam cần hàng trăm nghìn kỹ sư AI Đà Nẵng thiếu 33.000 lập trình viên Nữ kỹ sư Việt đầu tiên trở thành chuyên gia GDE của Google Ra mắt liên minh đào tạo nhân sự thực thi Nghị quyết 57 Nvidia: Việt Nam cần hàng trăm nghìn kỹ sư AI Đà Nẵng thiếu 33.000 lập trình viên Nữ kỹ sư Việt đầu tiên trở thành chuyên gia GDE của Google Tại Diễn đàn phát triển xung lực mới cho quốc gia, tổ chức chiều 7/5 ở Hà Nội, bà Phạm Thị Ngọc Thủy, Giám đốc văn phòng Ban Nghiên cứu phát triển kinh tế tư nhân, đánh giá nhóm nhân sự am hiểu khoa học công nghệ chuyên sâu hiện rất thiếu, cả ở khu vực công và tư. Khu vực doanh nghiệp tư nhân thiếu người quản lý có nghề, am hiểu chuyển đổi số. Trong khi đó, khu vực công đứng trước áp lực chuyển đổi mạnh mẽ, nhưng thiếu hụt về nguồn nhân lực. \"Các khái niệm như quản trị dựa trên dữ liệu, lấy người dân làm trung tâm đang được đưa ra, nhưng câu hỏi là: nguồn nhân lực nào thực hiện các chiến lược đó?\", bà Thủy nêu vấn đề. Gánh nặng chuyển đổi số đang được đặt lên vai lực lượng công nghệ thông tin. \"Tuy nhiên, nhiều nơi quên nhóm kỹ sư chuyên tái cấu trúc quy trình nghiệp vụ - những người vừa am hiểu nghề, vừa có kiến thức, kỹ năng công nghệ. Họ là yếu tố sống còn trong bất kỳ chuyển đổi nào\", bà nhấn mạnh. Diễn đàn phát triển xung lực mới cho quốc gia, chiều 7/5 ở Hà Nội. Ảnh: Vân Anh Trong khi đó, Chủ tịch FPT Trương Gia Bình chia sẻ thực tế một số địa phương đã \"đánh tiếng\" nhờ cung cấp \"kỹ sư 57\" - lực lượng giúp triển khai Nghị quyết 57 về đột phá khoa học công nghệ, đổi mới sáng tạo và chuyển đổi số. \"Yêu cầu đặt ra là phải đào tạo gấp, đào tạo thực tiễn, đào tạo trong thời gian chưa có tiền lệ\", ông nói. Theo ông, lực lượng \"kỹ sư 57\" không chỉ cần kiến thức chuyên môn, mà còn phải có hiểu biết đa dạng lĩnh vực để tham gia ngay vào chuyển đổi số cho các cơ quan, doanh nghiệp khác nhau. Đồng quan điểm, ông Lê Thanh Tùng, thành viên HĐQT VietinBank, cho rằng \"kỹ sư 57\" cần hội tụ nhiều yếu tố. Về tri thức, họ cần kiến thức nền tảng liên quan đến công nghệ như tự động hóa, dữ liệu lớn, AI, điện toán đám mây, biết ngoại ngữ để hội nhập quốc tế. \"Lực lượng này cũng phải có năng lực quản trị, từ quản trị bản thân, đội nhóm đến quản trị tổ chức dựa trên dữ liệu. Họ cũng cần khả năng tự học suốt đời, thích nghi nhanh, linh hoạt với môi trường biến động\", ông Tùng nhận định. Ông Nguyễn Văn Khoa, Tổng giám đốc FPT. Ảnh: Vân Anh Tương tự, ông Nguyễn Văn Khoa, Tổng giám đốc FPT, nói \"kỹ sư 57\" cần có tư duy và hiểu luật, bởi ngoài những người học luật, kiến thức của phần còn lại về pháp luật khá hạn chế, thậm chí \"đào tạo mãi không được\". \"Ở môi trường doanh nghiệp, chúng ta có thể triển khai những thứ pháp luật không cấm, còn khi tham gia chuyển đổi số cho các cơ quan nhà nước, chỉ có thể làm những cái được làm\", ông cho hay. Kiến thức tư duy hệ thống được người đứng đầu FPT khuyến nghị đưa vào chương trình giảng dạy, vì \"trước đây, chúng ta tập trung vào người dùng cuối, nhưng giờ cần mở rộng tầm nhìn, hướng đến doanh nghiệp, người dân và nhà nước\". Nghị quyết 57 của Bộ Chính trị ban hành tháng 12/2024, với tầm nhìn đưa khoa học công nghệ, đổi mới sáng tạo và chuyển đổi số là đột phá quan trọng để thúc đẩy phát triển đất nước trong kỷ nguyên số. Một mục tiêu lớn trong Nghị quyết là phát triển nguồn nhân lực, trong đó có lực lượng cán bộ, công chức và nhân viên có khả năng tổ chức và thực thi chuyển đổi số ở quy mô quốc gia. \"Việt Nam đang vươn lên mạnh mẽ. Với tốc độ phát triển như vậy, chúng ta buộc phải 'vừa chạy vừa xếp hàng', ngay cả trong lĩnh vực giáo dục và đào tạo\", ông Trương Gia Bình kết luận. Trọng Đạt"
  },
  {
    "source": "VnExpress",
    "topic": "Giáo dục",
    "title": "Hai nữ sinh cùng quê, trùng sinh nhật dẫn đầu ĐH Kinh tế Quốc dân",
    "link": "https://vnexpress.net/hai-nu-sinh-cung-que-trung-sinh-nhat-dan-dau-dh-kinh-te-quoc-dan-4882933.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/08/20250507-170913-0-1746637592-1-5147-6567-1746637967.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=OqckyxPTaSiDMC4TKHGpCA",
    "published": "2025-05-08T06:16:55+07:00",
    "content": "Cùng quê Hải Dương và trùng ngày, tháng, năm sinh, Ngọc Hà và Kim Ngân tình cờ đều tốt nghiệp sớm Đại học Kinh tế Quốc dân (NEU) với điểm 4/4. Tô Ngọc Hà, quê ở huyện Chí Linh, học chuyên ngành Logistics và quản lý chuỗi cung ứng. Còn Phạm Thị Kim Ngân quê huyện Thanh Hà, học ngành Hệ thống thông tin quản lý.Hai cô gái cùng sinh nhật 3/4/2003, tốt nghiệp Đại học Kinh tế Quốc dân đợt tháng 4 với điểm 4/4. Hà và Ngân là hai trong ba sinh viên tốt nghiệp sớm năm nay với điểm tuyệt đối.\"Không quen biết nhau từ trước nên bọn mình thấy rất bất ngờ và thú vị khi biết có một bạn cùng quê, trùng ngày tháng năm sinh, lại tốt nghiệp cùng nhau như thế này\", cả hai bày tỏ.TS Vũ Trọng Nghĩa, Trưởng phòng Truyền thông Đại học Kinh tế Quốc dân, cũng nhìn nhận đây là \"sự trùng hợp thú vị\". Năm 2023, trường mới có thủ khoa đầu tiên đạt 4.0 từ khi đổi cách tính điểm theo hệ 4.\"Chúng tôi mong sẽ có nhiều thủ khoa 4.0 với những điểm thú vị hơn nữa xuất hiện, và sẽ giới thiệu các em trong lễ tốt nghiệp vào tháng 8 tới đây\", ông Nghĩa nói. Kim Ngân (bên trái) và Ngọc Hà. Ảnh: Thanh Hằng Là cựu học sinh chuyên Toán, trường THPT chuyên Nguyễn Trãi, Ngọc Hà học kinh tế vì muốn học hỏi được nhiều kỹ năng, có sự linh hoạt khi chọn ngành nghề. Còn Kim Ngân, cựu học sinh trường THPT Hà Đông, muốn học một ngành có sự kết hợp giữa công nghệ và kinh tế, nên chọn Hệ thống thông tin quản lý.Năm 2021 khi cả hai trở thành tân sinh viên, Covid-19 diễn biến phức tạp nên Đại học Kinh tế Quốc dân tổ chức học online. Chưa được thăm trường hay gặp trực tiếp thầy cô, bạn bè, hai nữ sinh đều thấy khó khăn khi phải bắt nhịp với chương trình đại học qua màn hình máy tính.Dù vậy, sự sôi nổi của bạn bè và bài giảng cuốn hút khiến cả hai hào hứng. Hà kể thầy cô thường lấy ví dụ gắn với thực tế, giao nhiều bài tập mở để sinh viên phát biểu, nên dần thoải mái \"giơ tay\" trong giờ, nhờ vậy mà hiểu bài hơn.Đều xác định mục tiêu ra trường sớm với điểm tốt, hai nữ sinh học vượt 1-2 môn mỗi kỳ, suýt soát đạt ngưỡng tối đa được đăng ký là 25 tín chỉ.Cả hai cũng khá tương đồng về phương pháp học. Theo Ngân và Hà, thời gian học trên lớp là lúc tiếp thu kiến thức mới tốt nhất, nếu không hiểu cũng có thể hỏi lại thầy cô ngay. Thời gian ở nhà, hai nữ sinh chủ yếu dành cho việc ôn tập.Để duy trì điểm tốt, Hà và Ngân đều chú trọng từng điểm thành phần, không chỉ dồn cả vào điểm thi, dù điều này rất áp lực.\"Đôi khi chỉ vì dậy muộn, không điểm danh hoặc điểm giữa kỳ không tốt cũng có thể khiến môn đó không được 4 như mong đợi. Mình là người cầu toàn, nên luôn muốn mọi thứ chỉn chu, chủ động\", Ngân bày tỏ.Khi làm bài tập nhóm, Ngân và Hà cũng thường làm nhóm trưởng. Việc này giúp hai nữ sinh có thêm một lần ôn tập khi tổng hợp tài liệu của các thành viên. Lúc gần thi, cả hai chia đều lịch học cho từng môn, ưu tiên hơn cho môn có nhiều tín chỉ, hoặc môn mà điểm thành phần chưa tốt.\"Giữ sự tập trung như nhau cho mọi môn là rất khó, nên cần có chiến thuật lúc ôn thi, bằng cách phân chia thời gian học dựa trên thế mạnh, điểm yếu và độ khó từng môn\", Hà chia sẻ.Hai nữ sinh nói không tham gia nhiều hoạt động ngoại khóa, nếu có thường chủ yếu ở hai năm đầu, để dành thời gian cho việc học.\"Mình nghĩ đây cũng là điều đánh đổi. Với mình thì muốn học tốt cần giảm hoạt động ngoại khóa\", Ngân nhìn nhận.Dù vậy, nhờ sắp xếp khoa học, cả hai vẫn còn thời gian rảnh cho các sở thích cá nhân, gặp gỡ bạn bè. Song song với chuyên ngành chính là Logistics, từ năm hai, Hà đăng ký học thêm ngành Thương mại điện tử.Hiện, Ngân làm chuyên viên phân tích nghiệp vụ tại một công ty công nghệ. Công việc hàng ngày của cô là thiết kế cơ sở dữ liệu, giao diện mô phỏng phần mềm dựa trên yêu cầu của khách hàng, sau đó kiểm thử chất lượng. Cô cho biết vị trí hiện tại đúng với chuyên ngành được học. Trong tương lai, Ngân muốn du học một ngành về công nghệ và thử sức làm trong lĩnh vực giáo dục.Còn Hà đang hoàn thành nốt chương trình còn lại, dự kiến tốt nghiệp vào cuối năm nay. Thời gian tới, cô sẽ tìm vị trí thực tập cho chuyên ngành đại học thứ hai, dự định học thêm tiếng Trung để có thêm cơ hội nghề nghiệp.Thanh Hằng Tô Ngọc Hà, quê ở huyện Chí Linh, học chuyên ngành Logistics và quản lý chuỗi cung ứng. Còn Phạm Thị Kim Ngân quê huyện Thanh Hà, học ngành Hệ thống thông tin quản lý. Hai cô gái cùng sinh nhật 3/4/2003, tốt nghiệp Đại học Kinh tế Quốc dân đợt tháng 4 với điểm 4/4. Hà và Ngân là hai trong ba sinh viên tốt nghiệp sớm năm nay với điểm tuyệt đối. \"Không quen biết nhau từ trước nên bọn mình thấy rất bất ngờ và thú vị khi biết có một bạn cùng quê, trùng ngày tháng năm sinh, lại tốt nghiệp cùng nhau như thế này\", cả hai bày tỏ. TS Vũ Trọng Nghĩa, Trưởng phòng Truyền thông Đại học Kinh tế Quốc dân, cũng nhìn nhận đây là \"sự trùng hợp thú vị\". Năm 2023, trường mới có thủ khoa đầu tiên đạt 4.0 từ khi đổi cách tính điểm theo hệ 4. \"Chúng tôi mong sẽ có nhiều thủ khoa 4.0 với những điểm thú vị hơn nữa xuất hiện, và sẽ giới thiệu các em trong lễ tốt nghiệp vào tháng 8 tới đây\", ông Nghĩa nói. Kim Ngân (bên trái) và Ngọc Hà. Ảnh: Thanh Hằng Là cựu học sinh chuyên Toán, trường THPT chuyên Nguyễn Trãi, Ngọc Hà học kinh tế vì muốn học hỏi được nhiều kỹ năng, có sự linh hoạt khi chọn ngành nghề. Còn Kim Ngân, cựu học sinh trường THPT Hà Đông, muốn học một ngành có sự kết hợp giữa công nghệ và kinh tế, nên chọn Hệ thống thông tin quản lý. Năm 2021 khi cả hai trở thành tân sinh viên, Covid-19 diễn biến phức tạp nên Đại học Kinh tế Quốc dân tổ chức học online. Chưa được thăm trường hay gặp trực tiếp thầy cô, bạn bè, hai nữ sinh đều thấy khó khăn khi phải bắt nhịp với chương trình đại học qua màn hình máy tính. Dù vậy, sự sôi nổi của bạn bè và bài giảng cuốn hút khiến cả hai hào hứng. Hà kể thầy cô thường lấy ví dụ gắn với thực tế, giao nhiều bài tập mở để sinh viên phát biểu, nên dần thoải mái \"giơ tay\" trong giờ, nhờ vậy mà hiểu bài hơn. Đều xác định mục tiêu ra trường sớm với điểm tốt, hai nữ sinh học vượt 1-2 môn mỗi kỳ, suýt soát đạt ngưỡng tối đa được đăng ký là 25 tín chỉ. Cả hai cũng khá tương đồng về phương pháp học. Theo Ngân và Hà, thời gian học trên lớp là lúc tiếp thu kiến thức mới tốt nhất, nếu không hiểu cũng có thể hỏi lại thầy cô ngay. Thời gian ở nhà, hai nữ sinh chủ yếu dành cho việc ôn tập. Để duy trì điểm tốt, Hà và Ngân đều chú trọng từng điểm thành phần, không chỉ dồn cả vào điểm thi, dù điều này rất áp lực. \"Đôi khi chỉ vì dậy muộn, không điểm danh hoặc điểm giữa kỳ không tốt cũng có thể khiến môn đó không được 4 như mong đợi. Mình là người cầu toàn, nên luôn muốn mọi thứ chỉn chu, chủ động\", Ngân bày tỏ. Khi làm bài tập nhóm, Ngân và Hà cũng thường làm nhóm trưởng. Việc này giúp hai nữ sinh có thêm một lần ôn tập khi tổng hợp tài liệu của các thành viên. Lúc gần thi, cả hai chia đều lịch học cho từng môn, ưu tiên hơn cho môn có nhiều tín chỉ, hoặc môn mà điểm thành phần chưa tốt. \"Giữ sự tập trung như nhau cho mọi môn là rất khó, nên cần có chiến thuật lúc ôn thi, bằng cách phân chia thời gian học dựa trên thế mạnh, điểm yếu và độ khó từng môn\", Hà chia sẻ. Hai nữ sinh nói không tham gia nhiều hoạt động ngoại khóa, nếu có thường chủ yếu ở hai năm đầu, để dành thời gian cho việc học. \"Mình nghĩ đây cũng là điều đánh đổi. Với mình thì muốn học tốt cần giảm hoạt động ngoại khóa\", Ngân nhìn nhận. Dù vậy, nhờ sắp xếp khoa học, cả hai vẫn còn thời gian rảnh cho các sở thích cá nhân, gặp gỡ bạn bè. Song song với chuyên ngành chính là Logistics, từ năm hai, Hà đăng ký học thêm ngành Thương mại điện tử. Hiện, Ngân làm chuyên viên phân tích nghiệp vụ tại một công ty công nghệ. Công việc hàng ngày của cô là thiết kế cơ sở dữ liệu, giao diện mô phỏng phần mềm dựa trên yêu cầu của khách hàng, sau đó kiểm thử chất lượng. Cô cho biết vị trí hiện tại đúng với chuyên ngành được học. Trong tương lai, Ngân muốn du học một ngành về công nghệ và thử sức làm trong lĩnh vực giáo dục. Còn Hà đang hoàn thành nốt chương trình còn lại, dự kiến tốt nghiệp vào cuối năm nay. Thời gian tới, cô sẽ tìm vị trí thực tập cho chuyên ngành đại học thứ hai, dự định học thêm tiếng Trung để có thêm cơ hội nghề nghiệp. Thanh Hằng"
  },
  {
    "source": "VnExpress",
    "topic": "Pháp luật",
    "title": "5 nông dân bị phạt vì đốt rơm giữa đồng",
    "link": "https://vnexpress.net/5-nong-dan-bi-phat-vi-dot-rom-giua-dong-4882994.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/07/MG-1906-JPG-1810-1746637122.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=i0hKy1fyo8X3RQXWBjr-cQ",
    "published": "2025-05-08T07:38:15+07:00",
    "content": "TP HuếĐốt rơm giữa đồng ruộng chuẩn bị cho vụ mùa mới, năm nông dân ở phường Hương Chữ, thị xã Hương Trà, bị phạt mỗi người 2,5 triệu đồng. Ngày 7/5, ông Lê Đình Lanh, Chủ tịch phường Hương Chữ, thị xã Hương Trà đã ra quyết định xử phạt hành chính với ông Mai Xuân Minh, Nguyễn Công Chụy, Đoàn Văn Bích, Hà Phước Sâm và Đoàn Văn Tiển về hành vi đốt rơm rạ trên đồng ruộng.Lãnh đạo phường Hương Chữ cũng phê bình ông Phan Văn Lộc, Tổ trưởng tổ dân phố Phụ Ổ 1, do không chấp hành nhiệm vụ được UBND phường giao trong tổ chức các giải pháp hạn chế đốt rơm rạ trên địa bàn. Sau vụ đông xuân, nông dân ở Huế thường đốt rơm rạ để tạo nguồn tro phân bón cho vụ lúa sau. Ảnh: Võ Thạnh Những năm qua, đến vụ mùa thu hoạch lúa, nông dân ở thành phố Huế thường đốt đồng để tạo nguồn tro phân cho vụ lúa sau. Song, việc đốt rơm rạ gây ô nhiễm môi trường, gây mất an toàn giao thông.Chủ tịch TP Huế đã yêu cầu Sở Nông nghiệp và Môi trường quan trắc hiện trạng môi trường thành phố; khuyến cáo người dân ứng dụng các chế phẩm sinh học xử lý rơm, rạ, phụ phẩm nông nghiệp sau thu hoạch thành phân bón hữu cơ phục vụ nông nghiệp, góp phần giảm thiểu ô nhiễm môi trường.Thành phố yêu cầu các quận, huyện, thị xã thường xuyên kiểm tra, xử lý nghiêm các trường hợp đốt rơm rạ trên đồng ruộng, trên đường giao thông, gây cản trở và làm mất an toàn giao thông.Vụ đông xuân 2024-2025, thành phố Huế đã gieo cấy khoảng 27.900 ha lúa, dự kiến thu hoạch trong tháng 5.Võ Thạnh Ngày 7/5, ông Lê Đình Lanh, Chủ tịch phường Hương Chữ, thị xã Hương Trà đã ra quyết định xử phạt hành chính với ông Mai Xuân Minh, Nguyễn Công Chụy, Đoàn Văn Bích, Hà Phước Sâm và Đoàn Văn Tiển về hành vi đốt rơm rạ trên đồng ruộng. Lãnh đạo phường Hương Chữ cũng phê bình ông Phan Văn Lộc, Tổ trưởng tổ dân phố Phụ Ổ 1, do không chấp hành nhiệm vụ được UBND phường giao trong tổ chức các giải pháp hạn chế đốt rơm rạ trên địa bàn. Sau vụ đông xuân, nông dân ở Huế thường đốt rơm rạ để tạo nguồn tro phân bón cho vụ lúa sau. Ảnh: Võ Thạnh Những năm qua, đến vụ mùa thu hoạch lúa, nông dân ở thành phố Huế thường đốt đồng để tạo nguồn tro phân cho vụ lúa sau. Song, việc đốt rơm rạ gây ô nhiễm môi trường, gây mất an toàn giao thông. Chủ tịch TP Huế đã yêu cầu Sở Nông nghiệp và Môi trường quan trắc hiện trạng môi trường thành phố; khuyến cáo người dân ứng dụng các chế phẩm sinh học xử lý rơm, rạ, phụ phẩm nông nghiệp sau thu hoạch thành phân bón hữu cơ phục vụ nông nghiệp, góp phần giảm thiểu ô nhiễm môi trường. Thành phố yêu cầu các quận, huyện, thị xã thường xuyên kiểm tra, xử lý nghiêm các trường hợp đốt rơm rạ trên đồng ruộng, trên đường giao thông, gây cản trở và làm mất an toàn giao thông. Vụ đông xuân 2024-2025, thành phố Huế đã gieo cấy khoảng 27.900 ha lúa, dự kiến thu hoạch trong tháng 5. Võ Thạnh"
  },
  {
    "source": "VnExpress",
    "topic": "Giải trí",
    "title": "Ngọc Anh 3A: 'Tôi sống chậm lại'",
    "link": "https://vnexpress.net/ngoc-anh-3a-toi-song-cham-lai-4882062.html",
    "image": "https://i1-giaitri.vnecdn.net/2025/05/06/ngoc-anh-2-1746524026-17465241-3802-7503-1746527757.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=iFWbDhpg_R4gPYn_6iwHtQ",
    "published": "2025-05-08T00:00:00+07:00",
    "content": "Ca sĩ Ngọc Anh 3A nói ở tuổi trung niên, chị không còn thích sự ồn ào hay danh vọng, vật chất, học cách hài lòng với cuộc sống. Dịp bước sang tuổi 50 cuối tháng 4, ca sĩ nói về sự thay đổi trong quan niệm sống và công việc ca hát.- Đón tuổi mới bên gia đình, bạn bè, cảm xúc của chị thế nào?- Một cảm giác rất khó tả. Tôi thấy 50 là con số rất lớn so với cảm xúc thật của tâm hồn. Tôi chưa sẵn sàng để bước sang lứa tuổi \"nửa đời người\" này. Tôi nghĩ mình còn rất trẻ, cơ thể và tư tưởng không chịu già thì phải làm sao (cười).Năm nay vợ chồng tôi ở Việt Nam nên không tổ chức sinh nhật lớn bên gia đình. Chúng tôi đến một khách sạn ở Hồ Tây (Hà Nội) để nghỉ dưỡng, đồng thời lên kế hoạch cùng ăn tối. Tuy nhiên, Minh Anh và Minh Ánh bất ngờ thông báo đã chuẩn bị bánh kem và buổi tiệc ấm áp bên các thành viên thân thiết của nhóm 3A nên tôi có những giây phút vui vẻ ngoài mong đợi. Ca sĩ Ngọc Anh 3A trong chuyến nghỉ dưỡng tại Vũng Tàu vào cuối tháng 4. Ảnh: Nhân vật cung cấp - Chị có kế hoạch nào cho cuộc sống ở thời điểm này?- Tôi tiếp tục những công việc còn dang dở, sản phẩm âm nhạc làm lại nhiều lần cho thật hài lòng mới ra mắt khán giả. Tôi duy trì nếp sống có ích cho sức khỏe bản thân, gia đình và xã hội.Tôi và chồng mới mua được căn hộ ở làng chài An Bàng (Quảng Nam). Mỗi sáng, chúng tôi thức dậy giữa không gian yên tĩnh, ngắm bình minh từ phía núi Cù Lao Chàm. Cả hai đều yêu quý mảnh đất miền Trung, thích khí hậu, các món ăn ở đây, lại có nhiều anh chị em họ hàng bên ngoại ở gần nên không thấy đơn độc. Kể từ khi về Hội An, sức khỏe của chồng tôi cải thiện rõ rệt nhờ không khí trong lành, thói quen bơi lội và đi bộ mỗi ngày. Chúng tôi thường nắm tay nhau dạo biển, ngắm khoảnh khắc hoàng hôn buông xuống, có những ngày tháng thư giãn, chăm sóc nhau.Tôi chưa chuyển hẳn về Việt Nam sống vì bố mẹ, con trai vẫn ở Mỹ. Hiện tôi tập thích nghi với việc xa họ lâu hơn, trước thì nhiều nhất là một tháng, nay hơn ba tháng. Thời gian tới, tôi thường xuyên biểu diễn trong nước và thực hiện các dự án nghệ thuật nên cần một chốn ổn định. Có thể ở tuổi xế chiều, tôi sống tại quê hương.- Hiện tại tần suất đi diễn của chị ra sao?- Tôi vẫn bay đi bay lại bất cứ nơi nào mời hát. Trước đại dịch, tôi bay gần chục show một tháng, giờ mỗi tháng diễn vài lần. Nếu tôi sống hẳn trong nước thì sẽ nhận được nhiều chương trình hơn vì cự ly di chuyển ngắn, không phải bay quá dài. Tôi thấy tần suất thế này hợp lý, vừa có thu nhập, vừa có niềm vui với âm nhạc và khán giả, có thời gian dành cho bản thân, bạn đời. Giờ tôi không còn đi diễn hùng hục như ngày xưa, show nào đủ cảm xúc mới nhận và hát \"hết lòng hết dạ\".Ngoài ra, tôi cũng siêng tham gia nhiều chương trình truyền hình thực tế vì thấy bản thân còn nhiều tiềm năng chưa khai thác hết, nguồn năng lượng vẫn dồi dào. Tôi được giao lưu, học hỏi với anh chị em đồng nghiệp, nhất là các giọng ca trẻ, nói chung là những trải nghiệm tuyệt vời. Ngọc Anh 3A bên chồng. Ảnh: Nhân vật cung cấp - Tiền bạc, danh vọng ở thời điểm hiện tại có ý nghĩa ra sao với chị?- Tôi biết đủ, hài lòng với những gì mình đang có, không vật vã kiếm thêm danh vọng. Tôi không quá coi trọng tiền bạc và học cách tiết kiệm, không lãng phí.Tôi sống chậm lại, duy trì những khả năng đặc biệt trời cho trong thanh nhạc để hát và dạy, tìm những phương pháp giúp mình sống đẹp hơn mỗi ngày. Tôi tránh làm tổn thương người khác và làm việc gì cũng hăng hái hết sức có thể.Quan điểm của tôi đối với cuộc sống, mối quan hệ gia đình, bạn bè cũng có vài phần thay đổi như cách thể hiện bớt ồn ào và dại khờ. Dù vậy, tôi chắc chắn mọi người vẫn sẽ thấy một Ngọc Anh chân thành như xưa, mạnh mẽ trong nghịch cảnh nhưng vô cùng yếu đuối trong tình cảm.- Điều gì khiến chị còn phải lo lắng? - Giờ con trai tôi - Ben - đã lớn khôn và tự lập nên tôi chỉ còn lo cho bố mẹ già và sức khỏe của chồng - John Gallander. Sáu năm trước, anh ấy bị tai biến trước giờ đi ngủ, phải phẫu thuật trong vòng bốn tiếng, một ngày sau mới tỉnh lại. Vượt giai đoạn nguy hiểm, ông xã không thể hồi phục như trước, phải chăm sóc đặc biệt và duy trì châm cứu, vật lý trị liệu. Hiện thể chất của anh ổn định hơn, dù vẫn còn yếu ở chân tay bên trái và cần uống thuốc điều trị máu nhiễm mỡ. Với tôi, sức khỏe và tinh thần của bản thân cũng như gia đình là điều quan trọng nhất. MV Tết 2025 của Ngọc Anh 3A MV \"Rộn ràng xuân đến\" của Ngọc Anh 3A, phát hành tháng 1 năm nay. Video: Nhân vật cung cấp Ngọc Anh là cựu thành viên của nhóm nhạc 3A nổi tiếng ở Hà Nội những năm 1990. Sau khi nhóm tan rã, cô hát solo rồi sang Mỹ định cư cùng chồng cũ - nhạc sĩ Trần Hùng. Họ ly hôn năm 2017 sau 19 năm chung sống và có một con trai. Ca sĩ kết hôn lần hai với doanh nhân John Gallander. Cô có chất giọng nữ trầm, thành danh qua nhiều tình khúc Phú Quang, Phạm Duy, Vũ Thành An. Năm 2023, cô thi The Masked Singer mùa hai, được yêu thích với mascot Cún Tóc Lô cùng nhiều bản hit Yêu như ngày yêu cuối (Tăng Nhật Tuệ), Em gái mưa (Mr.Siro), mashup Nỗi đau ngự trị - Như vẫn còn đây (Lương Bằng Quang - Phúc Trường). Năm ngoái, cô được khán giả nhớ tới khi làm mới nhiều ca khúc trong chương trình Our song như Đại minh tinh (Hứa Kim Tuyền), Riêng một góc trời (nhạc sĩ Ngô Thụy Miên). Hoàng Dung Dịp bước sang tuổi 50 cuối tháng 4, ca sĩ nói về sự thay đổi trong quan niệm sống và công việc ca hát. - Đón tuổi mới bên gia đình, bạn bè, cảm xúc của chị thế nào? - Một cảm giác rất khó tả. Tôi thấy 50 là con số rất lớn so với cảm xúc thật của tâm hồn. Tôi chưa sẵn sàng để bước sang lứa tuổi \"nửa đời người\" này. Tôi nghĩ mình còn rất trẻ, cơ thể và tư tưởng không chịu già thì phải làm sao (cười). Năm nay vợ chồng tôi ở Việt Nam nên không tổ chức sinh nhật lớn bên gia đình. Chúng tôi đến một khách sạn ở Hồ Tây (Hà Nội) để nghỉ dưỡng, đồng thời lên kế hoạch cùng ăn tối. Tuy nhiên, Minh Anh và Minh Ánh bất ngờ thông báo đã chuẩn bị bánh kem và buổi tiệc ấm áp bên các thành viên thân thiết của nhóm 3A nên tôi có những giây phút vui vẻ ngoài mong đợi. Ca sĩ Ngọc Anh 3A trong chuyến nghỉ dưỡng tại Vũng Tàu vào cuối tháng 4. Ảnh: Nhân vật cung cấp - Chị có kế hoạch nào cho cuộc sống ở thời điểm này? - Tôi tiếp tục những công việc còn dang dở, sản phẩm âm nhạc làm lại nhiều lần cho thật hài lòng mới ra mắt khán giả. Tôi duy trì nếp sống có ích cho sức khỏe bản thân, gia đình và xã hội. Tôi và chồng mới mua được căn hộ ở làng chài An Bàng (Quảng Nam). Mỗi sáng, chúng tôi thức dậy giữa không gian yên tĩnh, ngắm bình minh từ phía núi Cù Lao Chàm. Cả hai đều yêu quý mảnh đất miền Trung, thích khí hậu, các món ăn ở đây, lại có nhiều anh chị em họ hàng bên ngoại ở gần nên không thấy đơn độc. Kể từ khi về Hội An, sức khỏe của chồng tôi cải thiện rõ rệt nhờ không khí trong lành, thói quen bơi lội và đi bộ mỗi ngày. Chúng tôi thường nắm tay nhau dạo biển, ngắm khoảnh khắc hoàng hôn buông xuống, có những ngày tháng thư giãn, chăm sóc nhau. Tôi chưa chuyển hẳn về Việt Nam sống vì bố mẹ, con trai vẫn ở Mỹ. Hiện tôi tập thích nghi với việc xa họ lâu hơn, trước thì nhiều nhất là một tháng, nay hơn ba tháng. Thời gian tới, tôi thường xuyên biểu diễn trong nước và thực hiện các dự án nghệ thuật nên cần một chốn ổn định. Có thể ở tuổi xế chiều, tôi sống tại quê hương. - Hiện tại tần suất đi diễn của chị ra sao? - Tôi vẫn bay đi bay lại bất cứ nơi nào mời hát. Trước đại dịch, tôi bay gần chục show một tháng, giờ mỗi tháng diễn vài lần. Nếu tôi sống hẳn trong nước thì sẽ nhận được nhiều chương trình hơn vì cự ly di chuyển ngắn, không phải bay quá dài. Tôi thấy tần suất thế này hợp lý, vừa có thu nhập, vừa có niềm vui với âm nhạc và khán giả, có thời gian dành cho bản thân, bạn đời. Giờ tôi không còn đi diễn hùng hục như ngày xưa, show nào đủ cảm xúc mới nhận và hát \"hết lòng hết dạ\". Ngoài ra, tôi cũng siêng tham gia nhiều chương trình truyền hình thực tế vì thấy bản thân còn nhiều tiềm năng chưa khai thác hết, nguồn năng lượng vẫn dồi dào. Tôi được giao lưu, học hỏi với anh chị em đồng nghiệp, nhất là các giọng ca trẻ, nói chung là những trải nghiệm tuyệt vời. Ngọc Anh 3A bên chồng. Ảnh: Nhân vật cung cấp - Tiền bạc, danh vọng ở thời điểm hiện tại có ý nghĩa ra sao với chị? - Tôi biết đủ, hài lòng với những gì mình đang có, không vật vã kiếm thêm danh vọng. Tôi không quá coi trọng tiền bạc và học cách tiết kiệm, không lãng phí. Tôi sống chậm lại, duy trì những khả năng đặc biệt trời cho trong thanh nhạc để hát và dạy, tìm những phương pháp giúp mình sống đẹp hơn mỗi ngày. Tôi tránh làm tổn thương người khác và làm việc gì cũng hăng hái hết sức có thể. Quan điểm của tôi đối với cuộc sống, mối quan hệ gia đình, bạn bè cũng có vài phần thay đổi như cách thể hiện bớt ồn ào và dại khờ. Dù vậy, tôi chắc chắn mọi người vẫn sẽ thấy một Ngọc Anh chân thành như xưa, mạnh mẽ trong nghịch cảnh nhưng vô cùng yếu đuối trong tình cảm. - Điều gì khiến chị còn phải lo lắng? - Giờ con trai tôi - Ben - đã lớn khôn và tự lập nên tôi chỉ còn lo cho bố mẹ già và sức khỏe của chồng - John Gallander. Sáu năm trước, anh ấy bị tai biến trước giờ đi ngủ, phải phẫu thuật trong vòng bốn tiếng, một ngày sau mới tỉnh lại. Vượt giai đoạn nguy hiểm, ông xã không thể hồi phục như trước, phải chăm sóc đặc biệt và duy trì châm cứu, vật lý trị liệu. Hiện thể chất của anh ổn định hơn, dù vẫn còn yếu ở chân tay bên trái và cần uống thuốc điều trị máu nhiễm mỡ. Với tôi, sức khỏe và tinh thần của bản thân cũng như gia đình là điều quan trọng nhất. MV \"Rộn ràng xuân đến\" của Ngọc Anh 3A, phát hành tháng 1 năm nay. Video: Nhân vật cung cấp Ngọc Anh là cựu thành viên của nhóm nhạc 3A nổi tiếng ở Hà Nội những năm 1990. Sau khi nhóm tan rã, cô hát solo rồi sang Mỹ định cư cùng chồng cũ - nhạc sĩ Trần Hùng. Họ ly hôn năm 2017 sau 19 năm chung sống và có một con trai. Ca sĩ kết hôn lần hai với doanh nhân John Gallander. Cô có chất giọng nữ trầm, thành danh qua nhiều tình khúc Phú Quang, Phạm Duy, Vũ Thành An. Năm 2023, cô thi The Masked Singer mùa hai, được yêu thích với mascot Cún Tóc Lô cùng nhiều bản hit Yêu như ngày yêu cuối (Tăng Nhật Tuệ), Em gái mưa (Mr.Siro), mashup Nỗi đau ngự trị - Như vẫn còn đây (Lương Bằng Quang - Phúc Trường). Năm ngoái, cô được khán giả nhớ tới khi làm mới nhiều ca khúc trong chương trình Our song như Đại minh tinh (Hứa Kim Tuyền), Riêng một góc trời (nhạc sĩ Ngô Thụy Miên). Hoàng Dung"
  },
  {
    "source": "VnExpress",
    "topic": "Sức khỏe",
    "title": "Kiểu ăn sáng giúp bác sĩ Mỹ 'trẻ ra 15 tuổi'",
    "link": "https://vnexpress.net/kieu-an-sang-giup-bac-si-my-tre-ra-15-tuoi-4882731.html",
    "image": "https://i1-suckhoe.vnecdn.net/2025/05/07/15-na-m-1746598582-1746598694-9195-1746599519.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=5T4MlOv7sRdzJ27MQYLKYg",
    "published": "2025-05-08T07:00:00+07:00",
    "content": "Một bác sĩ, đồng thời là nhà nghiên cứu lão hóa, cho biết ông đã \"trẻ lại\" khoảng 15 năm so với tuổi thật nhờ điều chỉnh lối sống, chế độ ăn uống. \"Bữa sáng tệ nhất mà bạn có thể tưởng tượng là một bát ngũ cốc ăn liền kèm ly nước cam. Đó về cơ bản là đường, đường và đường\", bác sĩ Eric Verdin, 68 tuổi, Giám đốc điều hành kiêm Chủ tịch Viện Nghiên cứu về Lão hóa Buck (Mỹ), chia sẻ.Đường huyết cao có liên quan đến các bệnh rối loạn chuyển hóa như tiểu đường type 2. Một số chuyên gia về tuổi thọ cũng tin rằng đường bổ sung góp phần đẩy nhanh quá trình lão hóa.Verdin cho biết ông đã tối ưu sức khỏe trong suốt thập kỷ qua bằng cách điều chỉnh lối sống và chế độ ăn. Theo các xét nghiệm máu đo dấu hiệu viêm (như GlycanAge và SuPar), ông khẳng định \"tuổi sinh học\" của mình trẻ hơn 15 năm so với tuổi thật. Song, hiện vẫn chưa có sự đồng thuận về định nghĩa hay cách đo lường chính xác \"tuổi sinh học\".Verdin cũng sử dụng các thiết bị đeo thông minh như đồng hồ Whoop để theo dõi huyết áp và cholesterol, từ đó chủ động điều chỉnh thói quen sinh hoạt.Dựa trên kết quả của mình, Verdin tin rằng chế độ ăn uống có tác động rất lớn đến tuổi thọ. Ông áp dụng chế độ ăn theo phong cách Địa Trung Hải bao gồm nhiều sản phẩm tươi, đậu, ngũ cốc nguyên hạt và protein nạc, tránh thực phẩm siêu chế biến.\"Khi quan sát những cộng đồng áp dụng chế độ ăn này, có thể thấy họ thực sự là những người khỏe mạnh\", Verdin cho biết. Tiến sĩ Eric Verdin thường ăn trứng, bơ và cá hồi (hun khói hoặc nấu chín) với bánh mì nguyên cám vào bữa sáng. Ảnh: Viện nghiên cứu lão khoa Buck Tại sao bữa sáng ngọt lại không tốt cho tuổi thọ?\"Bữa sáng nên là món mặn. Không bánh ngọt, không nước cam, không sữa chua trái cây\", Verdin nhấn mạnh. Ông cho rằng một bữa ăn nhiều đường hoặc carbohydrate khi bụng đói có thể khiến lượng đường trong máu tăng đột biến.\"Việc này khiến bạn trải qua cả ngày với mức đường huyết lên xuống thất thường\", ông giải thích, thêm rằng điều đó dễ dẫn đến mệt mỏi và thèm ăn liên tục suốt ngày.Lượng đường trong máu tăng sau khi ăn tinh bột là bình thường và không nhất thiết là vấn đề. Tuy nhiên, lượng đường trong máu cao mãn tính có thể làm tăng tình trạng viêm theo thời gian, khiến cơ thể bạn lão hóa và tăng nguy cơ mắc bệnh mãn tính.Bắt đầu ngày mới với chất xơ, protein và chất béo tốtVerdin thường ăn trứng, bơ và cá hồi (hun khói hoặc nấu chín) với bánh mì nguyên cám vào bữa sáng.Ông không đặc biệt quan tâm đến cách nấu trứng của mình, nhưng thích dùng dầu ôliu hơn bơ. \"Nếu bạn không thích dùng dầu, luộc chín sẽ là phương pháp tốt nhất\", ông nói.Trứng và cá hồi đều chứa chất béo và protein lành mạnh, giúp bạn cảm thấy no suốt cả ngày. Bánh mì nguyên cám và quả bơ bổ sung chất xơ vào bữa ăn, rất quan trọng cho sức khỏe tiêu hóa vì nó nuôi dưỡng vi khuẩn \"tốt\" trong ruột.Mỹ Ý (Theo Yahoo) \"Bữa sáng tệ nhất mà bạn có thể tưởng tượng là một bát ngũ cốc ăn liền kèm ly nước cam. Đó về cơ bản là đường, đường và đường\", bác sĩ Eric Verdin, 68 tuổi, Giám đốc điều hành kiêm Chủ tịch Viện Nghiên cứu về Lão hóa Buck (Mỹ), chia sẻ. Đường huyết cao có liên quan đến các bệnh rối loạn chuyển hóa như tiểu đường type 2. Một số chuyên gia về tuổi thọ cũng tin rằng đường bổ sung góp phần đẩy nhanh quá trình lão hóa. Verdin cho biết ông đã tối ưu sức khỏe trong suốt thập kỷ qua bằng cách điều chỉnh lối sống và chế độ ăn. Theo các xét nghiệm máu đo dấu hiệu viêm (như GlycanAge và SuPar), ông khẳng định \"tuổi sinh học\" của mình trẻ hơn 15 năm so với tuổi thật. Song, hiện vẫn chưa có sự đồng thuận về định nghĩa hay cách đo lường chính xác \"tuổi sinh học\". Verdin cũng sử dụng các thiết bị đeo thông minh như đồng hồ Whoop để theo dõi huyết áp và cholesterol, từ đó chủ động điều chỉnh thói quen sinh hoạt. Dựa trên kết quả của mình, Verdin tin rằng chế độ ăn uống có tác động rất lớn đến tuổi thọ. Ông áp dụng chế độ ăn theo phong cách Địa Trung Hải bao gồm nhiều sản phẩm tươi, đậu, ngũ cốc nguyên hạt và protein nạc, tránh thực phẩm siêu chế biến. \"Khi quan sát những cộng đồng áp dụng chế độ ăn này, có thể thấy họ thực sự là những người khỏe mạnh\", Verdin cho biết. Tiến sĩ Eric Verdin thường ăn trứng, bơ và cá hồi (hun khói hoặc nấu chín) với bánh mì nguyên cám vào bữa sáng. Ảnh: Viện nghiên cứu lão khoa Buck Tại sao bữa sáng ngọt lại không tốt cho tuổi thọ? \"Bữa sáng nên là món mặn. Không bánh ngọt, không nước cam, không sữa chua trái cây\", Verdin nhấn mạnh. Ông cho rằng một bữa ăn nhiều đường hoặc carbohydrate khi bụng đói có thể khiến lượng đường trong máu tăng đột biến. \"Việc này khiến bạn trải qua cả ngày với mức đường huyết lên xuống thất thường\", ông giải thích, thêm rằng điều đó dễ dẫn đến mệt mỏi và thèm ăn liên tục suốt ngày. Lượng đường trong máu tăng sau khi ăn tinh bột là bình thường và không nhất thiết là vấn đề. Tuy nhiên, lượng đường trong máu cao mãn tính có thể làm tăng tình trạng viêm theo thời gian, khiến cơ thể bạn lão hóa và tăng nguy cơ mắc bệnh mãn tính. Bắt đầu ngày mới với chất xơ, protein và chất béo tốt Verdin thường ăn trứng, bơ và cá hồi (hun khói hoặc nấu chín) với bánh mì nguyên cám vào bữa sáng. Ông không đặc biệt quan tâm đến cách nấu trứng của mình, nhưng thích dùng dầu ôliu hơn bơ. \"Nếu bạn không thích dùng dầu, luộc chín sẽ là phương pháp tốt nhất\", ông nói. Trứng và cá hồi đều chứa chất béo và protein lành mạnh, giúp bạn cảm thấy no suốt cả ngày. Bánh mì nguyên cám và quả bơ bổ sung chất xơ vào bữa ăn, rất quan trọng cho sức khỏe tiêu hóa vì nó nuôi dưỡng vi khuẩn \"tốt\" trong ruột. Mỹ Ý (Theo Yahoo)"
  },
  {
    "source": "VnExpress",
    "topic": "Du lịch",
    "title": "Nữ họa sĩ chu du khắp thế giới tìm cảm hứng sáng tác",
    "link": "https://vnexpress.net/nu-hoa-si-chu-du-khap-the-gioi-tim-cam-hung-sang-tac-4882805.html",
    "image": "https://i1-dulich.vnecdn.net/2025/05/07/5-1746605548-1746605944-1746607638.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=FZDcrDYS9bL6Fq6kaF_Kag",
    "published": "2025-05-08T00:09:00+07:00",
    "content": "Họa sĩ Hong Kong Sarah Tse một mình du lịch khắp thế giới trong hai năm, ở nhờ nhà dân, dạo các khu chợ và rừng để tìm cảm hứng vẽ tranh. Họa sĩ du mục người Sarah Tse, 39 tuổi, dành hai năm khám phá nhiều cảnh quan và nền văn hóa từ châu Phi đến Phần Lan để tìm cảm hứng cho các tác phẩm nghệ thuật. Thường rời xa quê nhà ít nhất 9 tháng mỗi năm, nữ họa sĩ cho biết studio tuyệt vời nhất không phải là căn phòng kín có bốn bức tường, mà là bãi biển, thảo nguyên mênh mông, khu rừng ngập tràn hoa và nấm, thậm chí là nơi voi và khỉ bất chợt xuất hiện. Họa sĩ du mục người Sarah Tse, 39 tuổi, dành hai năm khám phá nhiều cảnh quan và nền văn hóa từ châu Phi đến Phần Lan để tìm cảm hứng cho các tác phẩm nghệ thuật. Thường rời xa quê nhà ít nhất 9 tháng mỗi năm, nữ họa sĩ cho biết studio tuyệt vời nhất không phải là căn phòng kín có bốn bức tường, mà là bãi biển, thảo nguyên mênh mông, khu rừng ngập tràn hoa và nấm, thậm chí là nơi voi và khỉ bất chợt xuất hiện. Tse từng sang Anh du học ngành kinh tế vào năm 2005 và tranh thủ vẽ tranh trong thời gian rảnh để thư giãn và tìm niềm vui. \"Thời điểm đó chưa có mạng xã hội nên tôi vẽ rất nhiều, khoảng 200 bức trong hai năm\", Tse nói và cho biết thích nhất vẽ chân dung. Cô từng đến các phiên chợ cuối tuần và nhận vẽ chân dung cho khách du lịch để kiếm thêm tiền tiêu vặt. Tse từng sang Anh du học ngành kinh tế vào năm 2005 và tranh thủ vẽ tranh trong thời gian rảnh để thư giãn và tìm niềm vui. \"Thời điểm đó chưa có mạng xã hội nên tôi vẽ rất nhiều, khoảng 200 bức trong hai năm\", Tse nói và cho biết thích nhất vẽ chân dung. Cô từng đến các phiên chợ cuối tuần và nhận vẽ chân dung cho khách du lịch để kiếm thêm tiền tiêu vặt. Dần tìm thấy niềm đam mê hội họa, Tse rẽ hướng theo đuổi nghệ thuật dù vấp phải sự phản đối từ cha mẹ. Cô tốt nghiệp Đại học nghệ thuật Central Saint Martins ở London vào năm 2009 và tổ chức buổi diễn vẽ tranh tường đầu tiên tại Manchester cùng năm nhưng không có khách tham dự. Nữ họa sĩ vẫn kiên trì theo đuổi đam mê, tham gia hơn 100 triển lãm tại Hong Kong, New York, London, Đài Bắc, Tokyo, Thượng Hải, Seoul và Singapore. Một số tác phẩm của cô được trưng bày tại bảo tàng Victoria và Albert ở London. Ảnh trên là Tse chụp cùng các tác phẩm của cô tại trung tâm triển lãm Bắc Kinh, Trung Quốc vào năm 2019. Dần tìm thấy niềm đam mê hội họa, Tse rẽ hướng theo đuổi nghệ thuật dù vấp phải sự phản đối từ cha mẹ. Cô tốt nghiệp Đại học nghệ thuật Central Saint Martins ở London vào năm 2009 và tổ chức buổi diễn vẽ tranh tường đầu tiên tại Manchester cùng năm nhưng không có khách tham dự. Nữ họa sĩ vẫn kiên trì theo đuổi đam mê, tham gia hơn 100 triển lãm tại Hong Kong, New York, London, Đài Bắc, Tokyo, Thượng Hải, Seoul và Singapore. Một số tác phẩm của cô được trưng bày tại bảo tàng Victoria và Albert ở London. Ảnh trên là Tse chụp cùng các tác phẩm của cô tại trung tâm triển lãm Bắc Kinh, Trung Quốc vào năm 2019. Tài khoản Instagram của nữ nghệ nhân hội hoạ hiện thu hút hơn 10.000 người theo dõi nhờ chia sẻ hàng trăm tác phẩm và những kỷ niệm về hành trình vẽ tranh khắp thế giới. Ảnh trên được đăng tải vào cuối tháng 3, cô thực hiện bức vẽ trong khu bảo tồn voi của tổ chức từ thiện Elephant Crew, gần thác Victoria ở Zimbabwe, trong khi một con voi nặng 7 tấn đi dạo phía sau. Tài khoản Instagram của nữ nghệ nhân hội hoạ hiện thu hút hơn 10.000 người theo dõi nhờ chia sẻ hàng trăm tác phẩm và những kỷ niệm về hành trình vẽ tranh khắp thế giới. Ảnh trên được đăng tải vào cuối tháng 3, cô thực hiện bức vẽ trong khu bảo tồn voi của tổ chức từ thiện Elephant Crew, gần thác Victoria ở Zimbabwe, trong khi một con voi nặng 7 tấn đi dạo phía sau. Tse từng sống tại thành phố Tampere, miền nam Phần Lan một tháng vào năm 2023. Thời gian đó, cô vào rừng để thực hiện bức vẽ The Magic Mushrooms. \"Tôi thường vào rừng buổi sáng để thư giãn, quan sát sương sớm trên lá, hoa văn trên nấm và cách côn trùng tương tác với nhau\", nữ họa sĩ nói và cho biết bức tranh lột tả chính xác vẻ yên bình và bí ẩn của rừng rậm ở Phần Lan. Ngoài ra, Tse còn đến vườn quốc gia Monteverde ở Costa Rica để quan sát hàng nghìn loài thực vật và hơn 400 loài chim, tìm thêm chất liệu cho các tác phẩm nghệ thuật. Tse từng sống tại thành phố Tampere, miền nam Phần Lan một tháng vào năm 2023. Thời gian đó, cô vào rừng để thực hiện bức vẽ The Magic Mushrooms. \"Tôi thường vào rừng buổi sáng để thư giãn, quan sát sương sớm trên lá, hoa văn trên nấm và cách côn trùng tương tác với nhau\", nữ họa sĩ nói và cho biết bức tranh lột tả chính xác vẻ yên bình và bí ẩn của rừng rậm ở Phần Lan. Ngoài ra, Tse còn đến vườn quốc gia Monteverde ở Costa Rica để quan sát hàng nghìn loài thực vật và hơn 400 loài chim, tìm thêm chất liệu cho các tác phẩm nghệ thuật. Dành một tháng ở thành phố Oaxaca của Mexico, cô tham gia nhiều lễ hội truyền thống như Día de Muertos để tìm hiểu văn minh Trung Mỹ, từ đó thực hiện bức tranh về lễ hội chào đón linh hồn người thân trở về của người Mexico. \"Người dân Trung Mỹ xem cái chết là một phần tự nhiên trong vòng tuần hoàn của sự sống\", Tsa nói và cho biết thành phố được trang trí bằng hoa cúc vạn thọ với sắc vàng cam rực rỡ để dẫn lối các linh hồn, như một cách tôn vinh cuộc sống thay vì tiếc nuối hay sợ hãi cái chết. Dành một tháng ở thành phố Oaxaca của Mexico, cô tham gia nhiều lễ hội truyền thống như Día de Muertos để tìm hiểu văn minh Trung Mỹ, từ đó thực hiện bức tranh về lễ hội chào đón linh hồn người thân trở về của người Mexico. \"Người dân Trung Mỹ xem cái chết là một phần tự nhiên trong vòng tuần hoàn của sự sống\", Tsa nói và cho biết thành phố được trang trí bằng hoa cúc vạn thọ với sắc vàng cam rực rỡ để dẫn lối các linh hồn, như một cách tôn vinh cuộc sống thay vì tiếc nuối hay sợ hãi cái chết. Ngoài giờ vẽ, nữ hoạ sĩ du mục thường đến các hồ nước tự nhiên trên bán đảo Yucatan để bơi và ngắm cảnh. Ngoài giờ vẽ, nữ hoạ sĩ du mục thường đến các hồ nước tự nhiên trên bán đảo Yucatan để bơi và ngắm cảnh. Sống ở Bali khoảng hai tháng vào năm ngoái, Tse đã ghé thăm 17 thị trấn và nhiều ngôi làng. Một số nhà trọ cô ghé ở Indonesia chỉ khoảng 10 USD một đêm, nhưng không có điện hay nước nóng. Tse cho biết vẫn yêu thích nhịp sống này khi được cùng gia đình chủ nhà nấu ăn, cúng kiếng và thường vẽ tranh trong không gian giản dị với cánh đồng hay đàn gà chạy quanh. Sống ở Bali khoảng hai tháng vào năm ngoái, Tse đã ghé thăm 17 thị trấn và nhiều ngôi làng. Một số nhà trọ cô ghé ở Indonesia chỉ khoảng 10 USD một đêm, nhưng không có điện hay nước nóng. Tse cho biết vẫn yêu thích nhịp sống này khi được cùng gia đình chủ nhà nấu ăn, cúng kiếng và thường vẽ tranh trong không gian giản dị với cánh đồng hay đàn gà chạy quanh. Trong những người thích du lịch một mình khắp thế giới, có tới 80% là các nữ du khách. Tse cho biết một số người sợ cô đơn trên hành trình độc hành nhưng thực tế cô đã gặp gỡ và kết bạn với nhiều người suốt chuyến đi. Ảnh trên là lúc cô dùng bữa tối cùng gia đình chủ nhà trong thời gian tạm trú một tháng ở Mexico vào cuối năm 2024. Theo nữ hoạ sĩ người Hong Kong, mua sắm, trải nghiệm ở nhà hàng 5 sao, chụp ảnh check in ở tháp Eiffel, hay chạy theo một lịch trình dày đặc không được xem là du lịch. \"Du lịch nên là sự kết nối cộng đồng, sống như người dân địa phương\", Tse nói và cho biết thường đi chợ và xin lưu trú ở nhà dân để hòa nhập cùng lối sống của họ. Trong những người thích du lịch một mình khắp thế giới, có tới 80% là các nữ du khách. Tse cho biết một số người sợ cô đơn trên hành trình độc hành nhưng thực tế cô đã gặp gỡ và kết bạn với nhiều người suốt chuyến đi. Ảnh trên là lúc cô dùng bữa tối cùng gia đình chủ nhà trong thời gian tạm trú một tháng ở Mexico vào cuối năm 2024. Theo nữ hoạ sĩ người Hong Kong, mua sắm, trải nghiệm ở nhà hàng 5 sao, chụp ảnh check in ở tháp Eiffel, hay chạy theo một lịch trình dày đặc không được xem là du lịch. \"Du lịch nên là sự kết nối cộng đồng, sống như người dân địa phương\", Tse nói và cho biết thường đi chợ và xin lưu trú ở nhà dân để hòa nhập cùng lối sống của họ. Quyết định trở thành hoạ sĩ du mục được hai năm, Tse đúc kết nhiều kinh nghiệm khi làm việc từ xa như phải đặt mua họa cụ trước khi đến nơi mới, lo đóng gói, vận chuyển tranh đi xa, giữ liên lạc với khách hàng và quảng bá tác phẩm qua mạng. Ngoài ra, nữ du khách Hong Kong gợi ý hành lý gọn nhẹ là chìa khoá đối với du khách độc hành. Tse cho biết du lịch giúp cô trưởng thành và có thêm cảm hứng, tranh của cô trở nên đa sắc hơn. Điển hình như những bức tranh đơn sắc cách đây 10 năm đã trở nên rực rỡ và sống động hơn. \"Những chuyến đi giúp tôi có nhiều ý tưởng sáng tạo và tìm thấy ý nghĩa cuộc sống qua mỗi điểm đến\", Tse nói và cho biết chưa có ý định dừng theo đuổi đam mê. Quyết định trở thành hoạ sĩ du mục được hai năm, Tse đúc kết nhiều kinh nghiệm khi làm việc từ xa như phải đặt mua họa cụ trước khi đến nơi mới, lo đóng gói, vận chuyển tranh đi xa, giữ liên lạc với khách hàng và quảng bá tác phẩm qua mạng. Ngoài ra, nữ du khách Hong Kong gợi ý hành lý gọn nhẹ là chìa khoá đối với du khách độc hành. Tse cho biết du lịch giúp cô trưởng thành và có thêm cảm hứng, tranh của cô trở nên đa sắc hơn. Điển hình như những bức tranh đơn sắc cách đây 10 năm đã trở nên rực rỡ và sống động hơn. \"Những chuyến đi giúp tôi có nhiều ý tưởng sáng tạo và tìm thấy ý nghĩa cuộc sống qua mỗi điểm đến\", Tse nói và cho biết chưa có ý định dừng theo đuổi đam mê. Hà Phương (Theo SCMP) Họa sĩ du mục người Sarah Tse, 39 tuổi, dành hai năm khám phá nhiều cảnh quan và nền văn hóa từ châu Phi đến Phần Lan để tìm cảm hứng cho các tác phẩm nghệ thuật. Thường rời xa quê nhà ít nhất 9 tháng mỗi năm, nữ họa sĩ cho biết studio tuyệt vời nhất không phải là căn phòng kín có bốn bức tường, mà là bãi biển, thảo nguyên mênh mông, khu rừng ngập tràn hoa và nấm, thậm chí là nơi voi và khỉ bất chợt xuất hiện. Họa sĩ du mục người Sarah Tse, 39 tuổi, dành hai năm khám phá nhiều cảnh quan và nền văn hóa từ châu Phi đến Phần Lan để tìm cảm hứng cho các tác phẩm nghệ thuật. Thường rời xa quê nhà ít nhất 9 tháng mỗi năm, nữ họa sĩ cho biết studio tuyệt vời nhất không phải là căn phòng kín có bốn bức tường, mà là bãi biển, thảo nguyên mênh mông, khu rừng ngập tràn hoa và nấm, thậm chí là nơi voi và khỉ bất chợt xuất hiện. Tse từng sang Anh du học ngành kinh tế vào năm 2005 và tranh thủ vẽ tranh trong thời gian rảnh để thư giãn và tìm niềm vui. \"Thời điểm đó chưa có mạng xã hội nên tôi vẽ rất nhiều, khoảng 200 bức trong hai năm\", Tse nói và cho biết thích nhất vẽ chân dung. Cô từng đến các phiên chợ cuối tuần và nhận vẽ chân dung cho khách du lịch để kiếm thêm tiền tiêu vặt. Tse từng sang Anh du học ngành kinh tế vào năm 2005 và tranh thủ vẽ tranh trong thời gian rảnh để thư giãn và tìm niềm vui. \"Thời điểm đó chưa có mạng xã hội nên tôi vẽ rất nhiều, khoảng 200 bức trong hai năm\", Tse nói và cho biết thích nhất vẽ chân dung. Cô từng đến các phiên chợ cuối tuần và nhận vẽ chân dung cho khách du lịch để kiếm thêm tiền tiêu vặt. Dần tìm thấy niềm đam mê hội họa, Tse rẽ hướng theo đuổi nghệ thuật dù vấp phải sự phản đối từ cha mẹ. Cô tốt nghiệp Đại học nghệ thuật Central Saint Martins ở London vào năm 2009 và tổ chức buổi diễn vẽ tranh tường đầu tiên tại Manchester cùng năm nhưng không có khách tham dự. Nữ họa sĩ vẫn kiên trì theo đuổi đam mê, tham gia hơn 100 triển lãm tại Hong Kong, New York, London, Đài Bắc, Tokyo, Thượng Hải, Seoul và Singapore. Một số tác phẩm của cô được trưng bày tại bảo tàng Victoria và Albert ở London. Ảnh trên là Tse chụp cùng các tác phẩm của cô tại trung tâm triển lãm Bắc Kinh, Trung Quốc vào năm 2019. Dần tìm thấy niềm đam mê hội họa, Tse rẽ hướng theo đuổi nghệ thuật dù vấp phải sự phản đối từ cha mẹ. Cô tốt nghiệp Đại học nghệ thuật Central Saint Martins ở London vào năm 2009 và tổ chức buổi diễn vẽ tranh tường đầu tiên tại Manchester cùng năm nhưng không có khách tham dự. Nữ họa sĩ vẫn kiên trì theo đuổi đam mê, tham gia hơn 100 triển lãm tại Hong Kong, New York, London, Đài Bắc, Tokyo, Thượng Hải, Seoul và Singapore. Một số tác phẩm của cô được trưng bày tại bảo tàng Victoria và Albert ở London. Ảnh trên là Tse chụp cùng các tác phẩm của cô tại trung tâm triển lãm Bắc Kinh, Trung Quốc vào năm 2019. Tài khoản Instagram của nữ nghệ nhân hội hoạ hiện thu hút hơn 10.000 người theo dõi nhờ chia sẻ hàng trăm tác phẩm và những kỷ niệm về hành trình vẽ tranh khắp thế giới. Ảnh trên được đăng tải vào cuối tháng 3, cô thực hiện bức vẽ trong khu bảo tồn voi của tổ chức từ thiện Elephant Crew, gần thác Victoria ở Zimbabwe, trong khi một con voi nặng 7 tấn đi dạo phía sau. Tài khoản Instagram của nữ nghệ nhân hội hoạ hiện thu hút hơn 10.000 người theo dõi nhờ chia sẻ hàng trăm tác phẩm và những kỷ niệm về hành trình vẽ tranh khắp thế giới. Ảnh trên được đăng tải vào cuối tháng 3, cô thực hiện bức vẽ trong khu bảo tồn voi của tổ chức từ thiện Elephant Crew, gần thác Victoria ở Zimbabwe, trong khi một con voi nặng 7 tấn đi dạo phía sau. Tse từng sống tại thành phố Tampere, miền nam Phần Lan một tháng vào năm 2023. Thời gian đó, cô vào rừng để thực hiện bức vẽ The Magic Mushrooms. \"Tôi thường vào rừng buổi sáng để thư giãn, quan sát sương sớm trên lá, hoa văn trên nấm và cách côn trùng tương tác với nhau\", nữ họa sĩ nói và cho biết bức tranh lột tả chính xác vẻ yên bình và bí ẩn của rừng rậm ở Phần Lan. Ngoài ra, Tse còn đến vườn quốc gia Monteverde ở Costa Rica để quan sát hàng nghìn loài thực vật và hơn 400 loài chim, tìm thêm chất liệu cho các tác phẩm nghệ thuật. Tse từng sống tại thành phố Tampere, miền nam Phần Lan một tháng vào năm 2023. Thời gian đó, cô vào rừng để thực hiện bức vẽ The Magic Mushrooms. \"Tôi thường vào rừng buổi sáng để thư giãn, quan sát sương sớm trên lá, hoa văn trên nấm và cách côn trùng tương tác với nhau\", nữ họa sĩ nói và cho biết bức tranh lột tả chính xác vẻ yên bình và bí ẩn của rừng rậm ở Phần Lan. Ngoài ra, Tse còn đến vườn quốc gia Monteverde ở Costa Rica để quan sát hàng nghìn loài thực vật và hơn 400 loài chim, tìm thêm chất liệu cho các tác phẩm nghệ thuật. Dành một tháng ở thành phố Oaxaca của Mexico, cô tham gia nhiều lễ hội truyền thống như Día de Muertos để tìm hiểu văn minh Trung Mỹ, từ đó thực hiện bức tranh về lễ hội chào đón linh hồn người thân trở về của người Mexico. \"Người dân Trung Mỹ xem cái chết là một phần tự nhiên trong vòng tuần hoàn của sự sống\", Tsa nói và cho biết thành phố được trang trí bằng hoa cúc vạn thọ với sắc vàng cam rực rỡ để dẫn lối các linh hồn, như một cách tôn vinh cuộc sống thay vì tiếc nuối hay sợ hãi cái chết. Dành một tháng ở thành phố Oaxaca của Mexico, cô tham gia nhiều lễ hội truyền thống như Día de Muertos để tìm hiểu văn minh Trung Mỹ, từ đó thực hiện bức tranh về lễ hội chào đón linh hồn người thân trở về của người Mexico. \"Người dân Trung Mỹ xem cái chết là một phần tự nhiên trong vòng tuần hoàn của sự sống\", Tsa nói và cho biết thành phố được trang trí bằng hoa cúc vạn thọ với sắc vàng cam rực rỡ để dẫn lối các linh hồn, như một cách tôn vinh cuộc sống thay vì tiếc nuối hay sợ hãi cái chết. Ngoài giờ vẽ, nữ hoạ sĩ du mục thường đến các hồ nước tự nhiên trên bán đảo Yucatan để bơi và ngắm cảnh. Ngoài giờ vẽ, nữ hoạ sĩ du mục thường đến các hồ nước tự nhiên trên bán đảo Yucatan để bơi và ngắm cảnh. Sống ở Bali khoảng hai tháng vào năm ngoái, Tse đã ghé thăm 17 thị trấn và nhiều ngôi làng. Một số nhà trọ cô ghé ở Indonesia chỉ khoảng 10 USD một đêm, nhưng không có điện hay nước nóng. Tse cho biết vẫn yêu thích nhịp sống này khi được cùng gia đình chủ nhà nấu ăn, cúng kiếng và thường vẽ tranh trong không gian giản dị với cánh đồng hay đàn gà chạy quanh. Sống ở Bali khoảng hai tháng vào năm ngoái, Tse đã ghé thăm 17 thị trấn và nhiều ngôi làng. Một số nhà trọ cô ghé ở Indonesia chỉ khoảng 10 USD một đêm, nhưng không có điện hay nước nóng. Tse cho biết vẫn yêu thích nhịp sống này khi được cùng gia đình chủ nhà nấu ăn, cúng kiếng và thường vẽ tranh trong không gian giản dị với cánh đồng hay đàn gà chạy quanh. Trong những người thích du lịch một mình khắp thế giới, có tới 80% là các nữ du khách. Tse cho biết một số người sợ cô đơn trên hành trình độc hành nhưng thực tế cô đã gặp gỡ và kết bạn với nhiều người suốt chuyến đi. Ảnh trên là lúc cô dùng bữa tối cùng gia đình chủ nhà trong thời gian tạm trú một tháng ở Mexico vào cuối năm 2024. Theo nữ hoạ sĩ người Hong Kong, mua sắm, trải nghiệm ở nhà hàng 5 sao, chụp ảnh check in ở tháp Eiffel, hay chạy theo một lịch trình dày đặc không được xem là du lịch. \"Du lịch nên là sự kết nối cộng đồng, sống như người dân địa phương\", Tse nói và cho biết thường đi chợ và xin lưu trú ở nhà dân để hòa nhập cùng lối sống của họ. Trong những người thích du lịch một mình khắp thế giới, có tới 80% là các nữ du khách. Tse cho biết một số người sợ cô đơn trên hành trình độc hành nhưng thực tế cô đã gặp gỡ và kết bạn với nhiều người suốt chuyến đi. Ảnh trên là lúc cô dùng bữa tối cùng gia đình chủ nhà trong thời gian tạm trú một tháng ở Mexico vào cuối năm 2024. Theo nữ hoạ sĩ người Hong Kong, mua sắm, trải nghiệm ở nhà hàng 5 sao, chụp ảnh check in ở tháp Eiffel, hay chạy theo một lịch trình dày đặc không được xem là du lịch. \"Du lịch nên là sự kết nối cộng đồng, sống như người dân địa phương\", Tse nói và cho biết thường đi chợ và xin lưu trú ở nhà dân để hòa nhập cùng lối sống của họ. Quyết định trở thành hoạ sĩ du mục được hai năm, Tse đúc kết nhiều kinh nghiệm khi làm việc từ xa như phải đặt mua họa cụ trước khi đến nơi mới, lo đóng gói, vận chuyển tranh đi xa, giữ liên lạc với khách hàng và quảng bá tác phẩm qua mạng. Ngoài ra, nữ du khách Hong Kong gợi ý hành lý gọn nhẹ là chìa khoá đối với du khách độc hành. Tse cho biết du lịch giúp cô trưởng thành và có thêm cảm hứng, tranh của cô trở nên đa sắc hơn. Điển hình như những bức tranh đơn sắc cách đây 10 năm đã trở nên rực rỡ và sống động hơn. \"Những chuyến đi giúp tôi có nhiều ý tưởng sáng tạo và tìm thấy ý nghĩa cuộc sống qua mỗi điểm đến\", Tse nói và cho biết chưa có ý định dừng theo đuổi đam mê. Quyết định trở thành hoạ sĩ du mục được hai năm, Tse đúc kết nhiều kinh nghiệm khi làm việc từ xa như phải đặt mua họa cụ trước khi đến nơi mới, lo đóng gói, vận chuyển tranh đi xa, giữ liên lạc với khách hàng và quảng bá tác phẩm qua mạng. Ngoài ra, nữ du khách Hong Kong gợi ý hành lý gọn nhẹ là chìa khoá đối với du khách độc hành. Tse cho biết du lịch giúp cô trưởng thành và có thêm cảm hứng, tranh của cô trở nên đa sắc hơn. Điển hình như những bức tranh đơn sắc cách đây 10 năm đã trở nên rực rỡ và sống động hơn. \"Những chuyến đi giúp tôi có nhiều ý tưởng sáng tạo và tìm thấy ý nghĩa cuộc sống qua mỗi điểm đến\", Tse nói và cho biết chưa có ý định dừng theo đuổi đam mê. Hà Phương (Theo SCMP)"
  }
]