[
  {
    "source": "VnExpress",
    "topic": "Trang chủ",
    "title": "Tổng thống Kazakhstan chủ trì lễ đón Tổng Bí thư Tô Lâm",
    "link": "https://vnexpress.net/tong-thong-kazakhstan-chu-tri-le-don-tong-bi-thu-to-lam-4882308.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/06/vna-potal-tong-thong-kazakhsta-1712-1550-1746520418.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=XC4gi-s3DitcrYOJh3EUww",
    "published": "2025-05-06T15:33:38+07:00",
    "content": "Tổng thống Kassym-Jomart Tokayev chủ trì lễ đón Tổng Bí thư Tô Lâm thăm cấp nhà nước đến Kazakhstan. Tại lễ đón ở Phủ Tổng thống Kazakhstan tại thủ đô Astana hôm nay, Tổng thống Kassym-Jomart Tokayev chủ trì lễ đón Tổng Bí thư Tô Lâm và phu nhân. Hai lãnh đạo làm lễ chào cờ và duyệt đội danh dự.Sau lễ đón, Tổng thống Kassym-Jomart Tokayev và Tổng Bí thư Tô Lâm có cuộc gặp hẹp, rồi dẫn đầu đoàn đại biểu cấp cao hai nước tiến hành hội đàm. Tổng thống Kassym-Jomart Tokayev và Tổng Bí thư Tô Lâm duyệt đội hình danh dự trong lễ đón ngày 6/5 ở Phủ Tổng thống Kazakhstan. Ảnh: TTXVN Chuyến thăm của Tổng Bí thư Tô Lâm diễn ra ngày 5-7/5. Đây là lần đầu tiên Tổng Bí thư Đảng Cộng sản Việt Nam tới thăm Kazakhstan và cũng là chuyến thăm cấp cao nhất của lãnh đạo Việt Nam tới Kazakhstan trong hơn 30 năm hai nước thiết lập quan hệ ngoại giao từ 1992.Kazakhstan là đối tác thương mại lớn thứ hai của Việt Nam trong Liên minh Kinh tế Á-Âu (EAEU). Trong Hiệp hội các quốc gia Đông Nam Á (ASEAN), Việt Nam cũng là đối tác thương mại lớn thứ hai của Kazakhstan. Năm 2023, Tổng thống Kazakhstan đã thăm Việt Nam, tạo cú hích cho quan hệ song phương.Trong buổi làm việc tại đại sứ quán Việt Nam ở Kazakhstan ngày 5/5, Tổng Bí thư Tô Lâm cho biết hai nước sẽ trao đổi thiết lập quan hệ Đối tác chiến lược, phù hợp với mong muốn cũng như lợi ích từ cả hai bên. Tổng Bí thư Tô Lâm hội kiến Chủ tịch Thượng viện Kazakhstan Maulen Ashimbayev ngày 5/5. Ảnh: Baoquocte Tổng Bí thư Tô Lâm hôm 5/5 đã hội kiến Chủ tịch Thượng viện Kazakhstan Maulen Ashimbayev. Tổng Bí thư cho biết Việt Nam mong muốn trao đổi kinh nghiệm với Kazakhstan để bổ sung cho nhau cùng phát triển và quan hệ song phương sẽ là cầu nối cho hai nước đến hai lục địa châu Âu và châu Á.Ông Ashimbayev khẳng định Kazakhstan coi trọng quan hệ hữu nghị truyền thống và hợp tác nhiều mặt tốt đẹp với Việt Nam, đối tác tin cậy, quan trọng của Kazakhstan tại Đông Nam Á.Hai bên nhất trí tăng cường hợp tác giữa Thượng viện Kazkhastan và Quốc hội Việt Nam, thúc đẩy trao đổi đoàn trên kênh nghị viện. Các cơ quan tăng cường phối hợp giám sát và đôn đốc thực hiện hiệu quả các thỏa thuận hợp tác mà chính phủ hai nước đã ký kết.Kazakhstan là chặng dừng chân đầu tiên trong chuyến công du ngày 5-12/5 của Tổng Bí thư Tô Lâm và phu nhân đến 4 nước Kazakhstan, Azerbaijan, Nga và Belarus.Thanh Danh (Theo TTXVN, Nhân Dân) Tại lễ đón ở Phủ Tổng thống Kazakhstan tại thủ đô Astana hôm nay, Tổng thống Kassym-Jomart Tokayev chủ trì lễ đón Tổng Bí thư Tô Lâm và phu nhân. Hai lãnh đạo làm lễ chào cờ và duyệt đội danh dự. Sau lễ đón, Tổng thống Kassym-Jomart Tokayev và Tổng Bí thư Tô Lâm có cuộc gặp hẹp, rồi dẫn đầu đoàn đại biểu cấp cao hai nước tiến hành hội đàm. Tổng thống Kassym-Jomart Tokayev và Tổng Bí thư Tô Lâm duyệt đội hình danh dự trong lễ đón ngày 6/5 ở Phủ Tổng thống Kazakhstan. Ảnh: TTXVN Chuyến thăm của Tổng Bí thư Tô Lâm diễn ra ngày 5-7/5. Đây là lần đầu tiên Tổng Bí thư Đảng Cộng sản Việt Nam tới thăm Kazakhstan và cũng là chuyến thăm cấp cao nhất của lãnh đạo Việt Nam tới Kazakhstan trong hơn 30 năm hai nước thiết lập quan hệ ngoại giao từ 1992. Kazakhstan là đối tác thương mại lớn thứ hai của Việt Nam trong Liên minh Kinh tế Á-Âu (EAEU). Trong Hiệp hội các quốc gia Đông Nam Á (ASEAN), Việt Nam cũng là đối tác thương mại lớn thứ hai của Kazakhstan. Năm 2023, Tổng thống Kazakhstan đã thăm Việt Nam, tạo cú hích cho quan hệ song phương. Trong buổi làm việc tại đại sứ quán Việt Nam ở Kazakhstan ngày 5/5, Tổng Bí thư Tô Lâm cho biết hai nước sẽ trao đổi thiết lập quan hệ Đối tác chiến lược, phù hợp với mong muốn cũng như lợi ích từ cả hai bên. Tổng Bí thư Tô Lâm hội kiến Chủ tịch Thượng viện Kazakhstan Maulen Ashimbayev ngày 5/5. Ảnh: Baoquocte Tổng Bí thư Tô Lâm hôm 5/5 đã hội kiến Chủ tịch Thượng viện Kazakhstan Maulen Ashimbayev. Tổng Bí thư cho biết Việt Nam mong muốn trao đổi kinh nghiệm với Kazakhstan để bổ sung cho nhau cùng phát triển và quan hệ song phương sẽ là cầu nối cho hai nước đến hai lục địa châu Âu và châu Á. Ông Ashimbayev khẳng định Kazakhstan coi trọng quan hệ hữu nghị truyền thống và hợp tác nhiều mặt tốt đẹp với Việt Nam, đối tác tin cậy, quan trọng của Kazakhstan tại Đông Nam Á. Hai bên nhất trí tăng cường hợp tác giữa Thượng viện Kazkhastan và Quốc hội Việt Nam, thúc đẩy trao đổi đoàn trên kênh nghị viện. Các cơ quan tăng cường phối hợp giám sát và đôn đốc thực hiện hiệu quả các thỏa thuận hợp tác mà chính phủ hai nước đã ký kết. Kazakhstan là chặng dừng chân đầu tiên trong chuyến công du ngày 5-12/5 của Tổng Bí thư Tô Lâm và phu nhân đến 4 nước Kazakhstan, Azerbaijan, Nga và Belarus. Thanh Danh (Theo TTXVN, Nhân Dân)"
  },
  {
    "source": "VnExpress",
    "topic": "Thời sự",
    "title": "'Nhiều ngành nghề vượt lên, để lại giáo viên với đồng lương không đủ trang trải'",
    "link": "https://vnexpress.net/nhieu-nganh-nghe-vuot-len-de-lai-giao-vien-voi-dong-luong-khong-du-trang-trai-4882243.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/06/af9be11652f6e0a8b9e7-174651568-2600-8440-1746516038.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=Uq1YXQ8ZzHC2cT_4HxisLA",
    "published": "2025-05-06T15:10:36+07:00",
    "content": "Đại biểu Bế Trung Anh trăn trở khi nhiều ngành nghề đã vượt lên, để lại các thầy cô \"ngơ ngác với đồng lương ổn định ở mức không đủ trang trải\". \"Con chúng ta và tương lai đất nước được quyết định bởi những con người mà chúng ta đang xây dựng luật để bảo vệ - các thầy cô giáo\", đại biểu Bế Trung Anh (đoàn Trà Vinh) nói khi phát biểu tại Quốc hội sáng 6/5, thảo luận về dự thảo Luật Nhà giáo.Theo ông, xã hội nào cũng tồn tại một tầng lớp đại diện cho các giá trị nền tảng. Nếu như thời kỳ vệ quốc, đó là hình tượng Bộ đội Cụ Hồ, thì ngày nay, sứ mệnh cao cả ấy nên trao cho 1,6 triệu giáo viên - những người đang ngày đêm miệt mài trong các ngôi trường, rèn đức luyện tài cho thế hệ tương lai.Trích dẫn lời Nelson Mandela rằng \"muốn quốc gia suy vong, chỉ cần hạ thấp nền giáo dục\" và nhận định của Real Roicing \"Không một hệ thống giáo dục nào có thể vươn cao hơn chất lượng đội ngũ giáo viên của nó\", ông Trung Anh nhấn mạnh: sự hưng vong của quốc gia phụ thuộc vào giáo dục, và chất lượng giáo dục thì phụ thuộc vào giáo viên.\"Nếu đã xác định như vậy thì đừng dành cho nhà giáo khái niệm ưu đãi. Những nhà giáo chân chính không cần đặc quyền, họ cần sự công nhận đúng đắn và đãi ngộ xứng đáng với vị trí đặc biệt của mình\", ông nói. Đại biểu Bế Trung Anh. Ảnh: Hoàng Phong Đại biểu Bế Trung Anh cho rằng trước đây giáo viên được tôn trọng vì có thể sống thanh sạch và toàn tâm với nghề. Khi ấy, xã hội chưa có sự phân hóa giàu nghèo rõ rệt, các ngành nghề khác chưa vươn lên nhanh chóng. Nhưng ngày nay, \"nhiều ngành nghề đã vượt lên, để lại thầy cô ngơ ngác với đồng lương ổn định nhưng không đủ sống\".Để duy trì nghề và giữ lòng tự trọng, nhiều giáo viên buộc phải làm thêm như bán hàng online, chạy xe ôm, làm môi giới bất động sản. \"Hình ảnh đó liệu có còn khiến học sinh ngưỡng mộ, kính trọng thầy cô như xưa? Xã hội khó có thể trân quý một người không toàn tâm toàn ý với nghề - đặc biệt là nghề dạy người\", ông thẳng thắn.Nỗi trăn trở \"làm sao để kiếm thêm khi lương không đủ sống\" đã len lỏi vào tâm trí nhiều giáo viên và dần trở thành vấn đề nhãn tiền với toàn xã hội. Điều này, theo đại biểu Trung Anh, đòi hỏi một lời giải không chỉ từ ngành giáo dục mà từ cả hệ thống chính sách. \"Luật Nhà giáo phải có sứ mệnh khôi phục danh xưng và vị trí xứng đáng cho các thầy cô. Nếu giáo viên là người chuẩn bị cho thế hệ sáng tạo, định hình tương lai đất nước thì chính họ cũng phải được bảo vệ, được khuyến khích sáng tạo\", ông nói.Lương khởi điểm giáo viên cần cao hơn công chức hành chínhĐại biểu Nguyễn Tâm Hùng (đoàn Thừa Thiên Huế) cho rằng quy định trong dự luật về việc \"lương giáo viên cao nhất trong khối hành chính sự nghiệp\" là chưa rõ ràng và có thể gây khó khăn trong việc triển khai. \"Nếu không quy định cụ thể mức khởi điểm, khi xếp lương sẽ thiếu cơ sở\", ông nói và đề nghị bổ sung nguyên tắc: lương khởi điểm của giáo viên phải tối thiểu cao hơn từ 1 đến 2 bậc so với công chức hành chính có cùng trình độ đào tạo.Ông Hùng cũng cho rằng các chính sách hỗ trợ nhà giáo tại vùng khó khăn còn chung chung, thiếu tính ràng buộc, giao nhiều cho địa phương nên dễ dẫn đến sự chênh lệch lớn giữa các khu vực. Ông đề xuất cụ thể hóa các chế độ hỗ trợ như phụ cấp vùng, hỗ trợ nhà ở, đi lại, thay vì chỉ nêu ở dạng nguyên tắc.Đại biểu Lê Thị Thanh Lam (đoàn Hậu Giang) cho biết nhiều chính sách ưu đãi cho giáo viên đã được quy định trong các văn bản dưới luật, như thông tư của Bộ Giáo dục và Đào tạo ban hành năm 2023. Để tránh trùng lặp hoặc chồng chéo, dự thảo Luật Nhà giáo nên bổ sung quy định giao Chính phủ rà soát toàn bộ chính sách ưu đãi hiện hành, đảm bảo tính đồng bộ và hiệu quả trong quá trình triển khai.\"Ngoài ra, cần quan tâm đến đội ngũ nhân viên phục vụ giáo dục như thư viện, thiết bị, văn thư, kế toán - những người tuy không trực tiếp giảng dạy nhưng đóng vai trò thiết yếu trong hoạt động của nhà trường\", nữ đại biểu nói. Đại biểu Nguyễn Hữu Thông. Ảnh: Cổng TTĐT Quốc hội Đồng quan điểm về ưu tiên lương cho nhà giáo, đại biểu Nguyễn Hữu Thông (đoàn Bình Thuận) cho rằng đây là cách để ghi nhận và khuyến khích đội ngũ giáo viên, nhất là ở vùng sâu, vùng xa và trong các ngành học có tính đặc thù như mầm non, tiểu học. Tuy nhiên, ông cảnh báo nếu quy định cứng nhắc lương giáo viên phải \"cao nhất\" trong toàn bộ hệ thống hành chính sự nghiệp mà không kèm theo tiêu chí cụ thể, có thể gây phản ứng từ các ngành công lập khác như y tế, văn hóa, khoa học.\"Việc áp dụng đại trà sẽ tạo áp lực lớn cho ngân sách, đồng thời tiềm ẩn sự thiếu công bằng nội bộ nếu không gắn với chất lượng giảng dạy và hiệu quả công việc\", ông Thông phân tích.Vì vậy, ông đề xuất chỉnh sửa quy định theo hướng không áp đặt mức lương cao nhất một cách cứng nhắc, mà nên xây dựng hệ thống bảng lương riêng cho nhà giáo. Hệ thống này cần tính đến đặc thù nghề nghiệp, có hệ số, phụ cấp thâm niên, ưu đãi hợp lý, gắn với chuẩn nghề nghiệp và đánh giá kết quả công tác theo từng vị trí việc làm. Việc nâng lương phải đi đôi với đổi mới phương thức đánh giá, đảm bảo nguyên tắc trả lương theo năng lực và hiệu quả.Khuyến khích địa phương có thêm chính sách hỗ trợ nhà giáoBộ trưởng Bộ Giáo dục và Đào tạo Nguyễn Kim Sơn cho biết một số đại biểu bày tỏ lo ngại việc khuyến khích địa phương ban hành thêm chính sách hỗ trợ giáo viên, vì có thể tạo ra sự chênh lệch, gây khó khăn cho các tỉnh vùng sâu, vùng xa trong việc thu hút nhân lực. Bộ trưởng Giáo dục và Đào tạo Nguyễn Kim Sơn giải trình ý kiến đại biểu Quốc hội. Ảnh: Hoàng Phong Tuy nhiên theo Bộ trưởng, những địa phương có điều kiện nên được khuyến khích dành nguồn lực riêng để hỗ trợ đội ngũ nhà giáo. Ông dẫn chứng TP HCM thời gian qua đã chủ động bố trí kinh phí để cải thiện đời sống giáo viên, góp phần giảm tình trạng chuyển việc, nghỉ việc. Đây là mô hình tích cực cần được nhân rộng.\"Chúng ta ủng hộ công bằng nếu đó là sự công bằng mang lại điều kiện tốt hơn cho giáo viên. Còn nếu hiểu công bằng là cùng khổ, cùng khó như nhau thì không nên\", ông Sơn nêu quan điểm. Người đứng đầu ngành Giáo dục cho rằng việc khuyến khích các địa phương phát huy nội lực, chủ động có thêm chính sách hỗ trợ là điều cần thiết để toàn xã hội cùng chung tay chăm lo cho đội ngũ nhà giáo. Hơn nữa, Chính phủ cũng mong muốn cổ vũ tinh thần phối hợp giữa Nhà nước, Trung ương và địa phương trong việc chăm lo cho giáo viên - những người đang trực tiếp gánh vác sứ mệnh giáo dục thế hệ tương lai.Theo Cục Nhà giáo và Cán bộ quản lý giáo dục, lương khởi điểm của nhà giáo trẻ hiện chỉ ở mức thấp (hệ số 2,34 từ từ 1/7/2024, khoảng 6,8 triệu đồng). Giáo viên mầm non hạng III vẫn là nhóm nhận lương thấp nhất, từ gần 3,8 đến hơn 8,8 triệu đồng một tháng tùy bậc. Giáo viên tiểu học, THCS và THPT hạng I nhận lương cao nhất. Trong đó, người được áp dụng hệ số lương 6,78 sẽ được nhận hơn 12,2 triệu đồng một tháng. Ngoài mức lương, giáo viên còn có thể nhận một số khoản phụ cấp khác như: phụ cấp thâm niên, ưu đãi nghề, phụ cấp chức vụ...Vũ Tuân \"Con chúng ta và tương lai đất nước được quyết định bởi những con người mà chúng ta đang xây dựng luật để bảo vệ - các thầy cô giáo\", đại biểu Bế Trung Anh (đoàn Trà Vinh) nói khi phát biểu tại Quốc hội sáng 6/5, thảo luận về dự thảo Luật Nhà giáo. Theo ông, xã hội nào cũng tồn tại một tầng lớp đại diện cho các giá trị nền tảng. Nếu như thời kỳ vệ quốc, đó là hình tượng Bộ đội Cụ Hồ, thì ngày nay, sứ mệnh cao cả ấy nên trao cho 1,6 triệu giáo viên - những người đang ngày đêm miệt mài trong các ngôi trường, rèn đức luyện tài cho thế hệ tương lai. Trích dẫn lời Nelson Mandela rằng \"muốn quốc gia suy vong, chỉ cần hạ thấp nền giáo dục\" và nhận định của Real Roicing \"Không một hệ thống giáo dục nào có thể vươn cao hơn chất lượng đội ngũ giáo viên của nó\", ông Trung Anh nhấn mạnh: sự hưng vong của quốc gia phụ thuộc vào giáo dục, và chất lượng giáo dục thì phụ thuộc vào giáo viên. \"Nếu đã xác định như vậy thì đừng dành cho nhà giáo khái niệm ưu đãi. Những nhà giáo chân chính không cần đặc quyền, họ cần sự công nhận đúng đắn và đãi ngộ xứng đáng với vị trí đặc biệt của mình\", ông nói. Đại biểu Bế Trung Anh. Ảnh: Hoàng Phong Đại biểu Bế Trung Anh cho rằng trước đây giáo viên được tôn trọng vì có thể sống thanh sạch và toàn tâm với nghề. Khi ấy, xã hội chưa có sự phân hóa giàu nghèo rõ rệt, các ngành nghề khác chưa vươn lên nhanh chóng. Nhưng ngày nay, \"nhiều ngành nghề đã vượt lên, để lại thầy cô ngơ ngác với đồng lương ổn định nhưng không đủ sống\". Để duy trì nghề và giữ lòng tự trọng, nhiều giáo viên buộc phải làm thêm như bán hàng online, chạy xe ôm, làm môi giới bất động sản. \"Hình ảnh đó liệu có còn khiến học sinh ngưỡng mộ, kính trọng thầy cô như xưa? Xã hội khó có thể trân quý một người không toàn tâm toàn ý với nghề - đặc biệt là nghề dạy người\", ông thẳng thắn. Nỗi trăn trở \"làm sao để kiếm thêm khi lương không đủ sống\" đã len lỏi vào tâm trí nhiều giáo viên và dần trở thành vấn đề nhãn tiền với toàn xã hội. Điều này, theo đại biểu Trung Anh, đòi hỏi một lời giải không chỉ từ ngành giáo dục mà từ cả hệ thống chính sách. \"Luật Nhà giáo phải có sứ mệnh khôi phục danh xưng và vị trí xứng đáng cho các thầy cô. Nếu giáo viên là người chuẩn bị cho thế hệ sáng tạo, định hình tương lai đất nước thì chính họ cũng phải được bảo vệ, được khuyến khích sáng tạo\", ông nói. Lương khởi điểm giáo viên cần cao hơn công chức hành chính Đại biểu Nguyễn Tâm Hùng (đoàn Thừa Thiên Huế) cho rằng quy định trong dự luật về việc \"lương giáo viên cao nhất trong khối hành chính sự nghiệp\" là chưa rõ ràng và có thể gây khó khăn trong việc triển khai. \"Nếu không quy định cụ thể mức khởi điểm, khi xếp lương sẽ thiếu cơ sở\", ông nói và đề nghị bổ sung nguyên tắc: lương khởi điểm của giáo viên phải tối thiểu cao hơn từ 1 đến 2 bậc so với công chức hành chính có cùng trình độ đào tạo. Ông Hùng cũng cho rằng các chính sách hỗ trợ nhà giáo tại vùng khó khăn còn chung chung, thiếu tính ràng buộc, giao nhiều cho địa phương nên dễ dẫn đến sự chênh lệch lớn giữa các khu vực. Ông đề xuất cụ thể hóa các chế độ hỗ trợ như phụ cấp vùng, hỗ trợ nhà ở, đi lại, thay vì chỉ nêu ở dạng nguyên tắc. Đại biểu Lê Thị Thanh Lam (đoàn Hậu Giang) cho biết nhiều chính sách ưu đãi cho giáo viên đã được quy định trong các văn bản dưới luật, như thông tư của Bộ Giáo dục và Đào tạo ban hành năm 2023. Để tránh trùng lặp hoặc chồng chéo, dự thảo Luật Nhà giáo nên bổ sung quy định giao Chính phủ rà soát toàn bộ chính sách ưu đãi hiện hành, đảm bảo tính đồng bộ và hiệu quả trong quá trình triển khai. \"Ngoài ra, cần quan tâm đến đội ngũ nhân viên phục vụ giáo dục như thư viện, thiết bị, văn thư, kế toán - những người tuy không trực tiếp giảng dạy nhưng đóng vai trò thiết yếu trong hoạt động của nhà trường\", nữ đại biểu nói. Đại biểu Nguyễn Hữu Thông. Ảnh: Cổng TTĐT Quốc hội Đồng quan điểm về ưu tiên lương cho nhà giáo, đại biểu Nguyễn Hữu Thông (đoàn Bình Thuận) cho rằng đây là cách để ghi nhận và khuyến khích đội ngũ giáo viên, nhất là ở vùng sâu, vùng xa và trong các ngành học có tính đặc thù như mầm non, tiểu học. Tuy nhiên, ông cảnh báo nếu quy định cứng nhắc lương giáo viên phải \"cao nhất\" trong toàn bộ hệ thống hành chính sự nghiệp mà không kèm theo tiêu chí cụ thể, có thể gây phản ứng từ các ngành công lập khác như y tế, văn hóa, khoa học. \"Việc áp dụng đại trà sẽ tạo áp lực lớn cho ngân sách, đồng thời tiềm ẩn sự thiếu công bằng nội bộ nếu không gắn với chất lượng giảng dạy và hiệu quả công việc\", ông Thông phân tích. Vì vậy, ông đề xuất chỉnh sửa quy định theo hướng không áp đặt mức lương cao nhất một cách cứng nhắc, mà nên xây dựng hệ thống bảng lương riêng cho nhà giáo. Hệ thống này cần tính đến đặc thù nghề nghiệp, có hệ số, phụ cấp thâm niên, ưu đãi hợp lý, gắn với chuẩn nghề nghiệp và đánh giá kết quả công tác theo từng vị trí việc làm. Việc nâng lương phải đi đôi với đổi mới phương thức đánh giá, đảm bảo nguyên tắc trả lương theo năng lực và hiệu quả. Khuyến khích địa phương có thêm chính sách hỗ trợ nhà giáo Bộ trưởng Bộ Giáo dục và Đào tạo Nguyễn Kim Sơn cho biết một số đại biểu bày tỏ lo ngại việc khuyến khích địa phương ban hành thêm chính sách hỗ trợ giáo viên, vì có thể tạo ra sự chênh lệch, gây khó khăn cho các tỉnh vùng sâu, vùng xa trong việc thu hút nhân lực. Bộ trưởng Giáo dục và Đào tạo Nguyễn Kim Sơn giải trình ý kiến đại biểu Quốc hội. Ảnh: Hoàng Phong Tuy nhiên theo Bộ trưởng, những địa phương có điều kiện nên được khuyến khích dành nguồn lực riêng để hỗ trợ đội ngũ nhà giáo. Ông dẫn chứng TP HCM thời gian qua đã chủ động bố trí kinh phí để cải thiện đời sống giáo viên, góp phần giảm tình trạng chuyển việc, nghỉ việc. Đây là mô hình tích cực cần được nhân rộng. \"Chúng ta ủng hộ công bằng nếu đó là sự công bằng mang lại điều kiện tốt hơn cho giáo viên. Còn nếu hiểu công bằng là cùng khổ, cùng khó như nhau thì không nên\", ông Sơn nêu quan điểm. Người đứng đầu ngành Giáo dục cho rằng việc khuyến khích các địa phương phát huy nội lực, chủ động có thêm chính sách hỗ trợ là điều cần thiết để toàn xã hội cùng chung tay chăm lo cho đội ngũ nhà giáo. Hơn nữa, Chính phủ cũng mong muốn cổ vũ tinh thần phối hợp giữa Nhà nước, Trung ương và địa phương trong việc chăm lo cho giáo viên - những người đang trực tiếp gánh vác sứ mệnh giáo dục thế hệ tương lai. Theo Cục Nhà giáo và Cán bộ quản lý giáo dục, lương khởi điểm của nhà giáo trẻ hiện chỉ ở mức thấp (hệ số 2,34 từ từ 1/7/2024, khoảng 6,8 triệu đồng). Giáo viên mầm non hạng III vẫn là nhóm nhận lương thấp nhất, từ gần 3,8 đến hơn 8,8 triệu đồng một tháng tùy bậc. Giáo viên tiểu học, THCS và THPT hạng I nhận lương cao nhất. Trong đó, người được áp dụng hệ số lương 6,78 sẽ được nhận hơn 12,2 triệu đồng một tháng. Ngoài mức lương, giáo viên còn có thể nhận một số khoản phụ cấp khác như: phụ cấp thâm niên, ưu đãi nghề, phụ cấp chức vụ... Vũ Tuân"
  },
  {
    "source": "VnExpress",
    "topic": "Thế giới",
    "title": "Tổng thống Kazakhstan chủ trì lễ đón Tổng Bí thư Tô Lâm",
    "link": "https://vnexpress.net/tong-thong-kazakhstan-chu-tri-le-don-tong-bi-thu-to-lam-4882308.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/06/vna-potal-tong-thong-kazakhsta-1712-1550-1746520418.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=XC4gi-s3DitcrYOJh3EUww",
    "published": "2025-05-06T15:33:38+07:00",
    "content": "Tổng thống Kassym-Jomart Tokayev chủ trì lễ đón Tổng Bí thư Tô Lâm thăm cấp nhà nước đến Kazakhstan. Tại lễ đón ở Phủ Tổng thống Kazakhstan tại thủ đô Astana hôm nay, Tổng thống Kassym-Jomart Tokayev chủ trì lễ đón Tổng Bí thư Tô Lâm và phu nhân. Hai lãnh đạo làm lễ chào cờ và duyệt đội danh dự.Sau lễ đón, Tổng thống Kassym-Jomart Tokayev và Tổng Bí thư Tô Lâm có cuộc gặp hẹp, rồi dẫn đầu đoàn đại biểu cấp cao hai nước tiến hành hội đàm. Tổng thống Kassym-Jomart Tokayev và Tổng Bí thư Tô Lâm duyệt đội hình danh dự trong lễ đón ngày 6/5 ở Phủ Tổng thống Kazakhstan. Ảnh: TTXVN Chuyến thăm của Tổng Bí thư Tô Lâm diễn ra ngày 5-7/5. Đây là lần đầu tiên Tổng Bí thư Đảng Cộng sản Việt Nam tới thăm Kazakhstan và cũng là chuyến thăm cấp cao nhất của lãnh đạo Việt Nam tới Kazakhstan trong hơn 30 năm hai nước thiết lập quan hệ ngoại giao từ 1992.Kazakhstan là đối tác thương mại lớn thứ hai của Việt Nam trong Liên minh Kinh tế Á-Âu (EAEU). Trong Hiệp hội các quốc gia Đông Nam Á (ASEAN), Việt Nam cũng là đối tác thương mại lớn thứ hai của Kazakhstan. Năm 2023, Tổng thống Kazakhstan đã thăm Việt Nam, tạo cú hích cho quan hệ song phương.Trong buổi làm việc tại đại sứ quán Việt Nam ở Kazakhstan ngày 5/5, Tổng Bí thư Tô Lâm cho biết hai nước sẽ trao đổi thiết lập quan hệ Đối tác chiến lược, phù hợp với mong muốn cũng như lợi ích từ cả hai bên. Tổng Bí thư Tô Lâm hội kiến Chủ tịch Thượng viện Kazakhstan Maulen Ashimbayev ngày 5/5. Ảnh: Baoquocte Tổng Bí thư Tô Lâm hôm 5/5 đã hội kiến Chủ tịch Thượng viện Kazakhstan Maulen Ashimbayev. Tổng Bí thư cho biết Việt Nam mong muốn trao đổi kinh nghiệm với Kazakhstan để bổ sung cho nhau cùng phát triển và quan hệ song phương sẽ là cầu nối cho hai nước đến hai lục địa châu Âu và châu Á.Ông Ashimbayev khẳng định Kazakhstan coi trọng quan hệ hữu nghị truyền thống và hợp tác nhiều mặt tốt đẹp với Việt Nam, đối tác tin cậy, quan trọng của Kazakhstan tại Đông Nam Á.Hai bên nhất trí tăng cường hợp tác giữa Thượng viện Kazkhastan và Quốc hội Việt Nam, thúc đẩy trao đổi đoàn trên kênh nghị viện. Các cơ quan tăng cường phối hợp giám sát và đôn đốc thực hiện hiệu quả các thỏa thuận hợp tác mà chính phủ hai nước đã ký kết.Kazakhstan là chặng dừng chân đầu tiên trong chuyến công du ngày 5-12/5 của Tổng Bí thư Tô Lâm và phu nhân đến 4 nước Kazakhstan, Azerbaijan, Nga và Belarus.Thanh Danh (Theo TTXVN, Nhân Dân) Tại lễ đón ở Phủ Tổng thống Kazakhstan tại thủ đô Astana hôm nay, Tổng thống Kassym-Jomart Tokayev chủ trì lễ đón Tổng Bí thư Tô Lâm và phu nhân. Hai lãnh đạo làm lễ chào cờ và duyệt đội danh dự. Sau lễ đón, Tổng thống Kassym-Jomart Tokayev và Tổng Bí thư Tô Lâm có cuộc gặp hẹp, rồi dẫn đầu đoàn đại biểu cấp cao hai nước tiến hành hội đàm. Tổng thống Kassym-Jomart Tokayev và Tổng Bí thư Tô Lâm duyệt đội hình danh dự trong lễ đón ngày 6/5 ở Phủ Tổng thống Kazakhstan. Ảnh: TTXVN Chuyến thăm của Tổng Bí thư Tô Lâm diễn ra ngày 5-7/5. Đây là lần đầu tiên Tổng Bí thư Đảng Cộng sản Việt Nam tới thăm Kazakhstan và cũng là chuyến thăm cấp cao nhất của lãnh đạo Việt Nam tới Kazakhstan trong hơn 30 năm hai nước thiết lập quan hệ ngoại giao từ 1992. Kazakhstan là đối tác thương mại lớn thứ hai của Việt Nam trong Liên minh Kinh tế Á-Âu (EAEU). Trong Hiệp hội các quốc gia Đông Nam Á (ASEAN), Việt Nam cũng là đối tác thương mại lớn thứ hai của Kazakhstan. Năm 2023, Tổng thống Kazakhstan đã thăm Việt Nam, tạo cú hích cho quan hệ song phương. Trong buổi làm việc tại đại sứ quán Việt Nam ở Kazakhstan ngày 5/5, Tổng Bí thư Tô Lâm cho biết hai nước sẽ trao đổi thiết lập quan hệ Đối tác chiến lược, phù hợp với mong muốn cũng như lợi ích từ cả hai bên. Tổng Bí thư Tô Lâm hội kiến Chủ tịch Thượng viện Kazakhstan Maulen Ashimbayev ngày 5/5. Ảnh: Baoquocte Tổng Bí thư Tô Lâm hôm 5/5 đã hội kiến Chủ tịch Thượng viện Kazakhstan Maulen Ashimbayev. Tổng Bí thư cho biết Việt Nam mong muốn trao đổi kinh nghiệm với Kazakhstan để bổ sung cho nhau cùng phát triển và quan hệ song phương sẽ là cầu nối cho hai nước đến hai lục địa châu Âu và châu Á. Ông Ashimbayev khẳng định Kazakhstan coi trọng quan hệ hữu nghị truyền thống và hợp tác nhiều mặt tốt đẹp với Việt Nam, đối tác tin cậy, quan trọng của Kazakhstan tại Đông Nam Á. Hai bên nhất trí tăng cường hợp tác giữa Thượng viện Kazkhastan và Quốc hội Việt Nam, thúc đẩy trao đổi đoàn trên kênh nghị viện. Các cơ quan tăng cường phối hợp giám sát và đôn đốc thực hiện hiệu quả các thỏa thuận hợp tác mà chính phủ hai nước đã ký kết. Kazakhstan là chặng dừng chân đầu tiên trong chuyến công du ngày 5-12/5 của Tổng Bí thư Tô Lâm và phu nhân đến 4 nước Kazakhstan, Azerbaijan, Nga và Belarus. Thanh Danh (Theo TTXVN, Nhân Dân)"
  },
  {
    "source": "VnExpress",
    "topic": "Kinh doanh",
    "title": "Vietjet bắt tay đối tác ngoại lập hãng hàng không mới",
    "link": "https://vnexpress.net/vietjet-bat-tay-doi-tac-ngoai-lap-hang-hang-khong-moi-4882307.html",
    "image": "https://i1-kinhdoanh.vnecdn.net/2025/05/06/1vietjet-1746519878-1746519890-9830-1746519895.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=kyMDZBzcheyyO8XmlyPjvQ",
    "published": "2025-05-06T15:24:55+07:00",
    "content": "Vietjet và Qazaq Air (Kazakhstan) bắt tay hợp tác chiến lược, chuẩn bị ra mắt hãng hàng không mới mang tên \"Vietjet Qazaqstan\". Thông tin vừa được đề cập tại Diễn đàn Doanh nghiệp Kazakhstan - Việt Nam ngày 6/5, với sự tham dự của Tổng Bí thư Tô Lâm trong khuôn khổ chuyến thăm cấp Nhà nước tới Kazakhstan.Tại sự kiện, Bộ Tài chính trao Giấy chứng nhận đầu tư ra nước ngoài cho Công ty Aviation Holdings (thuộc Vietjet) để mua cổ phần chiến lược tại Qazaq Air. Đây là bước đi trong kế hoạch mở rộng quốc tế của Vietjet.Theo thỏa thuận, Vietjet và Qazaq Air sẽ cùng vận hành hãng hàng không Vietjet Qazaqstan - mô hình chi phí thấp thế hệ mới. Hãng sẽ kết nối Kazakhstan với Việt Nam, Đông Nam Á và các trung tâm hàng không lớn. Dự kiến, hãng sẽ phục vụ nhu cầu đi lại, du lịch, logistics ngày càng tăng, tạo hàng nghìn việc làm chất lượng cao và thúc đẩy phát triển kinh tế địa phương. Vietjet và Qazaq Air bắt tay hợp tác chiến lược trước sự chứng kiến của Tổng Bí thư Tô Lâm trong khuôn khổ chuyến thăm cấp Nhà nước tới Kazakhstan. Ảnh: Vietjet Vietjet Qazaqstan cũng đã ký thỏa thuận khung với Tập đoàn Boeing về hỗ trợ kỹ thuật đội bay Boeing 737. Boeing sẽ cung cấp phần mềm kỹ thuật, phụ tùng, đào tạo phi công, kỹ sư và bảo dưỡng tàu bay, giúp đảm bảo hoạt động an toàn, hiệu quả.Vietjet Qazaqstan sẽ khai thác ít nhất 20 tàu bay Boeing 737, mở rộng mạng bay nội địa và quốc tế. Hãng ứng dụng công nghệ hiện đại, quản trị số hóa và hệ thống đào tạo tiên tiến với sự hỗ trợ kỹ thuật từ Vietjet.Trước đó, Vietjet Thái Lan đã hoạt động hiệu quả và trở thành một trong những hãng hàng không chi phí thấp tại Thái Lan.Quý I năm nay, Vietjet ghi nhận doanh thu hợp nhất 17.952 tỷ đồng, lợi nhuận trước thuế 836 tỷ đồng, tăng lần lượt 24% so với cùng kỳ 2024. Hãng vận chuyển hơn 6,87 triệu khách trên gần 38.700 chuyến bay, khai thác 137 đường bay. Thi Hà Thông tin vừa được đề cập tại Diễn đàn Doanh nghiệp Kazakhstan - Việt Nam ngày 6/5, với sự tham dự của Tổng Bí thư Tô Lâm trong khuôn khổ chuyến thăm cấp Nhà nước tới Kazakhstan. Tại sự kiện, Bộ Tài chính trao Giấy chứng nhận đầu tư ra nước ngoài cho Công ty Aviation Holdings (thuộc Vietjet) để mua cổ phần chiến lược tại Qazaq Air. Đây là bước đi trong kế hoạch mở rộng quốc tế của Vietjet. Theo thỏa thuận, Vietjet và Qazaq Air sẽ cùng vận hành hãng hàng không Vietjet Qazaqstan - mô hình chi phí thấp thế hệ mới. Hãng sẽ kết nối Kazakhstan với Việt Nam, Đông Nam Á và các trung tâm hàng không lớn. Dự kiến, hãng sẽ phục vụ nhu cầu đi lại, du lịch, logistics ngày càng tăng, tạo hàng nghìn việc làm chất lượng cao và thúc đẩy phát triển kinh tế địa phương. Vietjet và Qazaq Air bắt tay hợp tác chiến lược trước sự chứng kiến của Tổng Bí thư Tô Lâm trong khuôn khổ chuyến thăm cấp Nhà nước tới Kazakhstan. Ảnh: Vietjet Vietjet Qazaqstan cũng đã ký thỏa thuận khung với Tập đoàn Boeing về hỗ trợ kỹ thuật đội bay Boeing 737. Boeing sẽ cung cấp phần mềm kỹ thuật, phụ tùng, đào tạo phi công, kỹ sư và bảo dưỡng tàu bay, giúp đảm bảo hoạt động an toàn, hiệu quả. Vietjet Qazaqstan sẽ khai thác ít nhất 20 tàu bay Boeing 737, mở rộng mạng bay nội địa và quốc tế. Hãng ứng dụng công nghệ hiện đại, quản trị số hóa và hệ thống đào tạo tiên tiến với sự hỗ trợ kỹ thuật từ Vietjet. Trước đó, Vietjet Thái Lan đã hoạt động hiệu quả và trở thành một trong những hãng hàng không chi phí thấp tại Thái Lan. Quý I năm nay, Vietjet ghi nhận doanh thu hợp nhất 17.952 tỷ đồng, lợi nhuận trước thuế 836 tỷ đồng, tăng lần lượt 24% so với cùng kỳ 2024. Hãng vận chuyển hơn 6,87 triệu khách trên gần 38.700 chuyến bay, khai thác 137 đường bay. Thi Hà"
  },
  {
    "source": "VnExpress",
    "topic": "Công nghệ",
    "title": "Máy bay phản lực tư nhân tầm bay xa nhất thế giới",
    "link": "https://vnexpress.net/may-bay-phan-luc-tu-nhan-tam-bay-xa-nhat-the-gioi-4882040.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/06/VNEJet-1746503566-7584-1746503619.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=lEcgKvd7CUd24cyauxiupw",
    "published": "2025-05-06T13:00:00+07:00",
    "content": "MỹHoạt động nhờ động cơ Rolls-Royce và thiết kế khí động lực học, mẫu G800 của hãng Gulfstream có tầm bay tối đa 14.484 km, sẵn sàng bay tới gần như mọi nơi trên thế giới. Máy bay G800 của hãng Gulfstream. Ảnh: Gulfstream Cục Hàng không Liên bang Mỹ (FAA) và Cơ quan An toàn Hàng không Liên minh châu Âu (EASA) chứng nhận mẫu Gulfstream G800 trở thành máy bay tư nhân có tầm bay xa nhất thế giới, Interesting Engineering hôm 5/5 đưa tin. Với tầm bay tối đa 14.484 km, máy bay phản lực này được thiết kế để bay gần như đến bất kỳ nơi nào trên thế giới mà không cần dừng lại (ngoại trừ Sydney nếu cất cánh từ London).G800 có thể bay hành trình ở tốc độ Mach 0,85 (1.050 km/h) và di chuyển 15.186 km, nhiều hơn 370 km so với dự kiến ban đầu. Nếu bay ở tốc độ Mach 0,87 (1.074 km/h), G800 vẫn có thể bay 14.816 km và ở tốc độ cao Mach 0,90 (1.111 km/h), máy bay có thể đạt 12.964 km. Tốc độ tối đa của máy bay cũng tăng lên Mach 1.155 km/h từ mức 1.142 km/h trước đó. \"Mức độ hiệu suất này là một bước ngoặt cho ngành hàng không tư nhân\", Mark Burns, chủ tịch của Gulfstream, cho biết.Máy bay cũng đã cải thiện hiệu suất cất cánh và hạ cánh. Hiện tại, G800 chỉ cần đường băng 1.771 m để cất cánh và 946 m để hạ cánh trong điều kiện tiêu chuẩn ở mực nước biển, cho phép tiếp cận nhiều sân bay hơn. G800 không chỉ mang lại tầm bay xa và tốc độ cao mà còn được thiết kế với sự sang trọng và hiệu quả. Trang bị động cơ Rolls-Royce Pearl 700 và thiết kế cánh khí động học, máy bay có thể đạt tốc độ lên đến 1.055 km/h, chỉ thấp hơn máy bay tư nhân nhanh nhất thế giới, Bombardier Global 8000.Bên trong, G800 có tới 4 khu vực sinh hoạt hoặc 3 khu vực sinh hoạt với một khoang dành riêng cho phi hành đoàn. Phương tiện có thể chứa tối đa 19 hành khách và cung cấp chỗ ngủ cho 10 người. Hành khách có thể tận hưởng ghế da sang trọng, nội thất trải thảm và 16 cửa sổ hình bầu dục đặc trưng của Gulfstream cung cấp tầm nhìn vượt trội. Khoang hành khách mang lại không gian yên tĩnh, WiFi tốc độ cao và không khí trong lành được lọc bằng hệ thống ion hóa plasma. Một trong những điểm nổi bật là độ cao cabin chỉ ở mức 866 m khi bay ở độ cao 12.497 m. Điều này giúp giảm mệt mỏi và làm cho chuyến bay đường dài trở nên thoải mái hơn.\"Đội ngũ Gulfstream không ngừng thử thách giới hạn trong khi đảm bảo tiêu chuẩn an toàn, chất lượng và cam kết với khách hàng\", Burns chia sẻ. \"Chúng tôi đã chuẩn bị cho thành tựu này và sẵn sàng đưa G800 vào hoạt động khi các đợt giao hàng cho khách hàng Mỹ và châu Âu bắt đầu\".Khi Gulfstream kỷ niệm cột mốc mới, một chiếc máy bay khổng lồ khác đang chuẩn bị ra mắt. Công ty Mỹ Radia công bố kế hoạch cho WindRunner, máy bay lớn nhất thế giới, dự kiến đi vào hoạt động năm 2030. WindRunner được thiết kế để giải quyết vấn đề rất cụ thể là vận chuyển cánh quạt turbine gió khổng lồ. Những cánh quạt này hiện nay dài tới 70 m và dự kiến sẽ lên tới 100 m, quá dài để vận chuyển bằng đường hàng không hoặc đường bộ thông thường. Một số dự án năng lượng gió thậm chí cần xây dựng đường riêng chỉ để vận chuyển cánh quạt, theo Gulfstream News. Trong khi WindRunner tập trung vào tiện ích, G800 chú trọng vào mang lại tốc độ, tầm bay và sự sang trọng cho hàng không doanh nghiệp.An Khang (Tổng hợp) Máy bay G800 của hãng Gulfstream. Ảnh: Gulfstream Cục Hàng không Liên bang Mỹ (FAA) và Cơ quan An toàn Hàng không Liên minh châu Âu (EASA) chứng nhận mẫu Gulfstream G800 trở thành máy bay tư nhân có tầm bay xa nhất thế giới, Interesting Engineering hôm 5/5 đưa tin. Với tầm bay tối đa 14.484 km, máy bay phản lực này được thiết kế để bay gần như đến bất kỳ nơi nào trên thế giới mà không cần dừng lại (ngoại trừ Sydney nếu cất cánh từ London). G800 có thể bay hành trình ở tốc độ Mach 0,85 (1.050 km/h) và di chuyển 15.186 km, nhiều hơn 370 km so với dự kiến ban đầu. Nếu bay ở tốc độ Mach 0,87 (1.074 km/h), G800 vẫn có thể bay 14.816 km và ở tốc độ cao Mach 0,90 (1.111 km/h), máy bay có thể đạt 12.964 km. Tốc độ tối đa của máy bay cũng tăng lên Mach 1.155 km/h từ mức 1.142 km/h trước đó. \"Mức độ hiệu suất này là một bước ngoặt cho ngành hàng không tư nhân\", Mark Burns, chủ tịch của Gulfstream, cho biết. Máy bay cũng đã cải thiện hiệu suất cất cánh và hạ cánh. Hiện tại, G800 chỉ cần đường băng 1.771 m để cất cánh và 946 m để hạ cánh trong điều kiện tiêu chuẩn ở mực nước biển, cho phép tiếp cận nhiều sân bay hơn. G800 không chỉ mang lại tầm bay xa và tốc độ cao mà còn được thiết kế với sự sang trọng và hiệu quả. Trang bị động cơ Rolls-Royce Pearl 700 và thiết kế cánh khí động học, máy bay có thể đạt tốc độ lên đến 1.055 km/h, chỉ thấp hơn máy bay tư nhân nhanh nhất thế giới, Bombardier Global 8000. Bên trong, G800 có tới 4 khu vực sinh hoạt hoặc 3 khu vực sinh hoạt với một khoang dành riêng cho phi hành đoàn. Phương tiện có thể chứa tối đa 19 hành khách và cung cấp chỗ ngủ cho 10 người. Hành khách có thể tận hưởng ghế da sang trọng, nội thất trải thảm và 16 cửa sổ hình bầu dục đặc trưng của Gulfstream cung cấp tầm nhìn vượt trội. Khoang hành khách mang lại không gian yên tĩnh, WiFi tốc độ cao và không khí trong lành được lọc bằng hệ thống ion hóa plasma. Một trong những điểm nổi bật là độ cao cabin chỉ ở mức 866 m khi bay ở độ cao 12.497 m. Điều này giúp giảm mệt mỏi và làm cho chuyến bay đường dài trở nên thoải mái hơn. \"Đội ngũ Gulfstream không ngừng thử thách giới hạn trong khi đảm bảo tiêu chuẩn an toàn, chất lượng và cam kết với khách hàng\", Burns chia sẻ. \"Chúng tôi đã chuẩn bị cho thành tựu này và sẵn sàng đưa G800 vào hoạt động khi các đợt giao hàng cho khách hàng Mỹ và châu Âu bắt đầu\". Khi Gulfstream kỷ niệm cột mốc mới, một chiếc máy bay khổng lồ khác đang chuẩn bị ra mắt. Công ty Mỹ Radia công bố kế hoạch cho WindRunner, máy bay lớn nhất thế giới, dự kiến đi vào hoạt động năm 2030. WindRunner được thiết kế để giải quyết vấn đề rất cụ thể là vận chuyển cánh quạt turbine gió khổng lồ. Những cánh quạt này hiện nay dài tới 70 m và dự kiến sẽ lên tới 100 m, quá dài để vận chuyển bằng đường hàng không hoặc đường bộ thông thường. Một số dự án năng lượng gió thậm chí cần xây dựng đường riêng chỉ để vận chuyển cánh quạt, theo Gulfstream News. Trong khi WindRunner tập trung vào tiện ích, G800 chú trọng vào mang lại tốc độ, tầm bay và sự sang trọng cho hàng không doanh nghiệp. An Khang (Tổng hợp)"
  }
]