[
  {
    "source": "VnExpress",
    "topic": "Trang chủ",
    "title": "Việt Nam - Azerbaijan thiết lập quan hệ Đối tác Chiến lược",
    "link": "https://vnexpress.net/viet-nam-azerbaijan-thiet-lap-quan-he-doi-tac-chien-luoc-4883056.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/08/to-ng-bi-thu-ta-i-azerbaijan-1-2463-8628-1746671525.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=Oe6H-wttVsIMNr_KIE1L_Q",
    "published": "2025-05-08T11:16:15+07:00",
    "content": "Việt Nam và Azerbaijan thiết lập quan hệ Đối tác Chiến lược trong chuyến thăm cấp nhà nước của Tổng Bí thư Tô Lâm. Tổng thống Azerbaijan Ilham Aliyev hôm 7/5 chủ trì lễ đón chính thức Tổng Bí thư Tô Lâm tại Phủ Tổng thống ở thủ đô Baku, nhân chuyến thăm cấp nhà nước của Tổng Bí thư Tô Lâm và phu nhân đến nước này ngày 7-8/5, theo Bộ Ngoại giao.Trong cuộc hội đàm diễn ra sau lễ đón, Tổng Bí thư Tô Lâm và Tổng thống Ilham Aliyev đã nhất trí thông qua Tuyên bố chung về nâng cấp quan hệ Việt Nam - Azerbaijan lên Đối tác Chiến lược.Hai lãnh đạo nhấn mạnh thông qua Tuyên bố chung là cột mốc có ý nghĩa lịch sử và sẽ tạo cơ sở để củng cố, tăng cường mạnh mẽ quan hệ song phương trong thời gian tới.Thiết lập quan hệ Đối tác Chiến lược Việt Nam - Azerbaijan sẽ giúp hai nước tận dụng những thế mạnh của nhau, đưa Việt Nam và Azerbaijan phát triển trong kỷ nguyên mới, vì lợi ích của nhân dân hai nước, vì hòa bình, ổn định và phát triển trong khu vực và trên thế giới. Tổng Bí thư Tô Lâm tại họp báo ngày 7/5 ở Phủ Tổng thống Azerbaijan. Ảnh: VOV Sau hơn 30 năm thiết lập quan hệ ngoại giao, Việt Nam - Azerbaijan đạt được nhiều thành tựu quan trọng. Quan hệ chính trị - ngoại giao được duy trì và củng cố, hợp tác song phương trong lĩnh vực năng lượng được thúc đẩy, hợp tác về quốc phòng - an ninh, thương mại, đầu tư, giáo dục - đào tạo còn nhiều tiềm năng để thúc đẩy.Tổng Bí thư khẳng định Việt Nam luôn coi trọng quan hệ hữu nghị truyền thống và hợp tác nhiều mặt với Azerbaijan, được đặt nền móng từ chuyến thăm Azerbaijan năm 1959 của Chủ tịch Hồ Chí Minh và tiếp nối bởi nhiều chuyến thăm lẫn nhau của lãnh đạo cấp cao hai nước.Việt Nam xem Azerbaijan là đối tác quan trọng ở khu vực, mong muốn quan hệ hai nước sẽ không ngừng phát triển trong thời gian tới.Kim ngạch thương mại năm 2024 của Việt Nam và Azerbaijan đạt gần 52 triệu USD. Hai nước có truyền thống và kinh nghiệm trong lĩnh vực đào tạo chuyên ngành dầu khí. Hai bên đang xem xét mở các chuyến bay giữa các thành phố du lịch nổi tiếng của nhau và đường bay vận tải trực tiếp. Hợp tác địa phương giữa Hà Giang và vùng Kalbajar đang được thúc đẩy. Tổng Bí thư Tô Lâm và Tổng thống Azerbaijan Ilham Aliyev trả lời họp báo ngày 7/5 tại Baku. Ảnh: VOV Tổng Bí thư Tô Lâm cũng đề xuất các giải pháp nhằm tạo đột phá, thúc đẩy hợp tác phát triển thực chất, hiệu quả, toàn diện. Hai bên cần nâng cao hơn nữa vai trò điều phối của Ủy ban liên Chính phủ về hợp tác kinh tế - thương mại và khoa học - kỹ thuật, đẩy mạnh hợp tác trong các lĩnh vực mới như công nghiệp chế biến, cơ khí và hóa chất.Việt Nam và Azerbaijan thúc đẩy hợp tác năng lượng - dầu khí. Bên cạnh đó, tăng cường trao đổi thông tin, tìm kiếm cơ hội đầu tư, đào tạo nguồn nhân lực cũng như nghiên cứu khả năng hợp tác trong lĩnh vực năng lượng sạch, năng lượng tái tạo.Doanh nghiệp hai nước đẩy mạnh trao đổi thông tin, kết nối doanh nghiệp, thúc đẩy đầu tư vào thị trường của nhau. Việt Nam và Azerbaijan xúc tiến đầu tư về nông nghiệp và sớm ký các thỏa thuận về khuyến khích, bảo hộ đầu tư, phát huy thế mạnh trong lĩnh vực vận tải đường biển, đường sắt giữa hai nước. Ngoài ra, hai nước cần tăng cường hợp tác địa phương.Tổng thống Aliyev khẳng định sẽ chỉ đạo cụ thể để thúc đẩy quan hệ về mọi mặt, nhất là kinh tế, thương mại và đầu tư. Azerbaijan có ưu thế về vị trí địa lý và mong muốn hợp tác với Việt Nam trong lĩnh vực logistics, cảng biển, đường sắt, hàng không, năng lượng tái tạo.Tổng thống Aliyev mong muốn thu hút doanh nghiệp Việt Nam và cam kết tạo điều kiện cho các doanh nghiệp Việt Nam kinh doanh, đầu tư tại Azerbaijan.Trao đổi về các vấn đề quốc tế và khu vực cùng quan tâm, hai lãnh đạo nhất trí tiếp tục phối hợp tại các diễn đàn đa phương. Việt Nam sẵn sàng là cầu nối để Azerbaijan tăng cường hợp tác với các nước Đông Nam Á và Azerbaijan sẽ là cầu nối để Việt Nam tăng cường hợp tác với khu vực Trung Á.Hai bên nhấn mạnh tầm quan trọng của giải quyết bất đồng và khác biệt bằng biện pháp hòa bình, trên cơ sở luật pháp quốc tế và Hiến chương Liên Hợp Quốc, ủng hộ lập trường của ASEAN trong vấn đề Biển Đông phù hợp với luật pháp quốc tế, nhất là Công ước của Liên Hợp Quốc về Luật biển (UNCLOS) năm 1982.Thanh Danh Tổng thống Azerbaijan Ilham Aliyev hôm 7/5 chủ trì lễ đón chính thức Tổng Bí thư Tô Lâm tại Phủ Tổng thống ở thủ đô Baku, nhân chuyến thăm cấp nhà nước của Tổng Bí thư Tô Lâm và phu nhân đến nước này ngày 7-8/5, theo Bộ Ngoại giao. Trong cuộc hội đàm diễn ra sau lễ đón, Tổng Bí thư Tô Lâm và Tổng thống Ilham Aliyev đã nhất trí thông qua Tuyên bố chung về nâng cấp quan hệ Việt Nam - Azerbaijan lên Đối tác Chiến lược. Hai lãnh đạo nhấn mạnh thông qua Tuyên bố chung là cột mốc có ý nghĩa lịch sử và sẽ tạo cơ sở để củng cố, tăng cường mạnh mẽ quan hệ song phương trong thời gian tới. Thiết lập quan hệ Đối tác Chiến lược Việt Nam - Azerbaijan sẽ giúp hai nước tận dụng những thế mạnh của nhau, đưa Việt Nam và Azerbaijan phát triển trong kỷ nguyên mới, vì lợi ích của nhân dân hai nước, vì hòa bình, ổn định và phát triển trong khu vực và trên thế giới. Tổng Bí thư Tô Lâm tại họp báo ngày 7/5 ở Phủ Tổng thống Azerbaijan. Ảnh: VOV Sau hơn 30 năm thiết lập quan hệ ngoại giao, Việt Nam - Azerbaijan đạt được nhiều thành tựu quan trọng. Quan hệ chính trị - ngoại giao được duy trì và củng cố, hợp tác song phương trong lĩnh vực năng lượng được thúc đẩy, hợp tác về quốc phòng - an ninh, thương mại, đầu tư, giáo dục - đào tạo còn nhiều tiềm năng để thúc đẩy. Tổng Bí thư khẳng định Việt Nam luôn coi trọng quan hệ hữu nghị truyền thống và hợp tác nhiều mặt với Azerbaijan, được đặt nền móng từ chuyến thăm Azerbaijan năm 1959 của Chủ tịch Hồ Chí Minh và tiếp nối bởi nhiều chuyến thăm lẫn nhau của lãnh đạo cấp cao hai nước. Việt Nam xem Azerbaijan là đối tác quan trọng ở khu vực, mong muốn quan hệ hai nước sẽ không ngừng phát triển trong thời gian tới. Kim ngạch thương mại năm 2024 của Việt Nam và Azerbaijan đạt gần 52 triệu USD. Hai nước có truyền thống và kinh nghiệm trong lĩnh vực đào tạo chuyên ngành dầu khí. Hai bên đang xem xét mở các chuyến bay giữa các thành phố du lịch nổi tiếng của nhau và đường bay vận tải trực tiếp. Hợp tác địa phương giữa Hà Giang và vùng Kalbajar đang được thúc đẩy. Tổng Bí thư Tô Lâm và Tổng thống Azerbaijan Ilham Aliyev trả lời họp báo ngày 7/5 tại Baku. Ảnh: VOV Tổng Bí thư Tô Lâm cũng đề xuất các giải pháp nhằm tạo đột phá, thúc đẩy hợp tác phát triển thực chất, hiệu quả, toàn diện. Hai bên cần nâng cao hơn nữa vai trò điều phối của Ủy ban liên Chính phủ về hợp tác kinh tế - thương mại và khoa học - kỹ thuật, đẩy mạnh hợp tác trong các lĩnh vực mới như công nghiệp chế biến, cơ khí và hóa chất. Việt Nam và Azerbaijan thúc đẩy hợp tác năng lượng - dầu khí. Bên cạnh đó, tăng cường trao đổi thông tin, tìm kiếm cơ hội đầu tư, đào tạo nguồn nhân lực cũng như nghiên cứu khả năng hợp tác trong lĩnh vực năng lượng sạch, năng lượng tái tạo. Doanh nghiệp hai nước đẩy mạnh trao đổi thông tin, kết nối doanh nghiệp, thúc đẩy đầu tư vào thị trường của nhau. Việt Nam và Azerbaijan xúc tiến đầu tư về nông nghiệp và sớm ký các thỏa thuận về khuyến khích, bảo hộ đầu tư, phát huy thế mạnh trong lĩnh vực vận tải đường biển, đường sắt giữa hai nước. Ngoài ra, hai nước cần tăng cường hợp tác địa phương. Tổng thống Aliyev khẳng định sẽ chỉ đạo cụ thể để thúc đẩy quan hệ về mọi mặt, nhất là kinh tế, thương mại và đầu tư. Azerbaijan có ưu thế về vị trí địa lý và mong muốn hợp tác với Việt Nam trong lĩnh vực logistics, cảng biển, đường sắt, hàng không, năng lượng tái tạo. Tổng thống Aliyev mong muốn thu hút doanh nghiệp Việt Nam và cam kết tạo điều kiện cho các doanh nghiệp Việt Nam kinh doanh, đầu tư tại Azerbaijan. Trao đổi về các vấn đề quốc tế và khu vực cùng quan tâm, hai lãnh đạo nhất trí tiếp tục phối hợp tại các diễn đàn đa phương. Việt Nam sẵn sàng là cầu nối để Azerbaijan tăng cường hợp tác với các nước Đông Nam Á và Azerbaijan sẽ là cầu nối để Việt Nam tăng cường hợp tác với khu vực Trung Á. Hai bên nhấn mạnh tầm quan trọng của giải quyết bất đồng và khác biệt bằng biện pháp hòa bình, trên cơ sở luật pháp quốc tế và Hiến chương Liên Hợp Quốc, ủng hộ lập trường của ASEAN trong vấn đề Biển Đông phù hợp với luật pháp quốc tế, nhất là Công ước của Liên Hợp Quốc về Luật biển (UNCLOS) năm 1982. Thanh Danh"
  },
  {
    "source": "VnExpress",
    "topic": "Thời sự",
    "title": "Suất đầu tư cầu cạn cao tốc gần 460 tỷ đồng/km",
    "link": "https://vnexpress.net/suat-dau-tu-cau-can-cao-toc-gan-460-ty-dong-km-4882959.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/07/caotoc-15-jpg-1746624700-2866-1746624855.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=V2cYG_Mpkc-cc4QmCR94Wg",
    "published": "2025-05-08T01:00:00+07:00",
    "content": "Viện Kinh tế Xây dựng tính toán chi phí đầu tư xây dựng cầu cạn cao tốc tại khu vực Đồng bằng sông Cửu Long theo cả vòng đời dự án là 459 tỷ đồng/km, cao hơn phương án đắp nền đất 2%. Viện Kinh tế Xây dựng vừa báo cáo Bộ Xây dựng kết quả nghiên cứu đầu tư cầu cạn làm đường ôtô cao tốc tại khu vực Đồng bằng sông Cửu Long. Theo đó, mức đầu tư bao gồm chi phí xây dựng ban đầu và chi phí bảo trì, bảo dưỡng trong suốt tuổi thọ thiết kế 100 năm.Nếu chỉ xét chi phí đầu tư ban đầu, cầu cạn có suất đầu tư khoảng 383 tỷ đồng/km, cao gấp 2,6 lần so với đường cao tốc nền đất (188 tỷ đồng/km, loại 4 làn xe, 2 làn dừng khẩn cấp). Suất đầu tư này chưa bao gồm giải phóng mặt bằng, lãi vay trong thời gian xây dựng, đánh giá tác động môi trường, xử lý nền đất yếu.Viện cũng chỉ ra nhiều bất lợi của phương án đắp nền như phải giải phóng mặt bằng lớn, phụ thuộc nguồn cát đang khan hiếm, rủi ro lún, sạt lở, và thời gian xử lý nền đất yếu kéo dài. Trong khi đó, cầu cạn bằng bêtông cốt thép có thể khắc phục các vấn đề này, với ưu điểm thi công nhanh, tiết kiệm quỹ đất, thuận lợi thoát lũ, giảm nguy cơ xâm nhập mặn và ảnh hưởng môi trường.Ngoài ra, kết cấu móng bêtông cốt thép của cầu cạn giúp ổn định nền móng, không bị lún, dễ bảo trì, ít giao cắt và ít chia cắt dân cư. Cao tốc Cần Thơ - Cà Mau dài gần 111 km, nhà thầu đang thi công xuyên suốt để công trình đưa vào sử dụng cuối tháng 12. Ảnh: Huy Phong Viện Kinh tế Xây dựng nhận định nếu chỉ xét chi phí ban đầu, cầu cạn có phần tốn kém hơn, nhưng nếu tính toàn bộ vòng đời dự án thì mức chênh lệch không đáng kể. Do đó, Viện đề xuất các dự án cao tốc tại Đồng bằng sông Cửu Long nên kết hợp cả hai phương án đắp nền và xây cầu cạn, tùy theo điều kiện địa chất, vật liệu, và môi trường từng khu vực.Bên cạnh đó, ngành xây dựng được khuyến nghị đẩy mạnh nghiên cứu và ứng dụng công nghệ mới như dầm chữ U khẩu độ lớn làm từ bêtông cường độ cao (HPC) hoặc siêu cao (UHPC), để giảm phụ thuộc vào cát đắp, rút ngắn thời gian và hạ giá thành thi công.Giai đoạn 2021-2025, vùng Đồng bằng sông Cửu Long và Đông Nam Bộ có 9 dự án cao tốc trọng điểm quốc gia, với tổng nhu cầu vật liệu đắp nền khoảng 63 triệu m3. Tuy nhiên, nguồn cát sông chủ yếu từ sông Tiền, sông Hậu ngày càng cạn kiệt, gây ra hệ lụy sạt lở, ô nhiễm và nguy cơ lũ lụt.Hiện cả nước mới có khoảng 70 km cầu cạn trên tổng hơn 2.000 km đường cao tốc đã và đang xây dựng. Việc mở rộng cầu cạn được kỳ vọng sẽ là hướng đi bền vững, phù hợp với điều kiện tự nhiên đặc thù của vùng đồng bằng ngập nước. Đoàn Loan Viện Kinh tế Xây dựng vừa báo cáo Bộ Xây dựng kết quả nghiên cứu đầu tư cầu cạn làm đường ôtô cao tốc tại khu vực Đồng bằng sông Cửu Long. Theo đó, mức đầu tư bao gồm chi phí xây dựng ban đầu và chi phí bảo trì, bảo dưỡng trong suốt tuổi thọ thiết kế 100 năm. Nếu chỉ xét chi phí đầu tư ban đầu, cầu cạn có suất đầu tư khoảng 383 tỷ đồng/km, cao gấp 2,6 lần so với đường cao tốc nền đất (188 tỷ đồng/km, loại 4 làn xe, 2 làn dừng khẩn cấp). Suất đầu tư này chưa bao gồm giải phóng mặt bằng, lãi vay trong thời gian xây dựng, đánh giá tác động môi trường, xử lý nền đất yếu. Viện cũng chỉ ra nhiều bất lợi của phương án đắp nền như phải giải phóng mặt bằng lớn, phụ thuộc nguồn cát đang khan hiếm, rủi ro lún, sạt lở, và thời gian xử lý nền đất yếu kéo dài. Trong khi đó, cầu cạn bằng bêtông cốt thép có thể khắc phục các vấn đề này, với ưu điểm thi công nhanh, tiết kiệm quỹ đất, thuận lợi thoát lũ, giảm nguy cơ xâm nhập mặn và ảnh hưởng môi trường. Ngoài ra, kết cấu móng bêtông cốt thép của cầu cạn giúp ổn định nền móng, không bị lún, dễ bảo trì, ít giao cắt và ít chia cắt dân cư. Cao tốc Cần Thơ - Cà Mau dài gần 111 km, nhà thầu đang thi công xuyên suốt để công trình đưa vào sử dụng cuối tháng 12. Ảnh: Huy Phong Viện Kinh tế Xây dựng nhận định nếu chỉ xét chi phí ban đầu, cầu cạn có phần tốn kém hơn, nhưng nếu tính toàn bộ vòng đời dự án thì mức chênh lệch không đáng kể. Do đó, Viện đề xuất các dự án cao tốc tại Đồng bằng sông Cửu Long nên kết hợp cả hai phương án đắp nền và xây cầu cạn, tùy theo điều kiện địa chất, vật liệu, và môi trường từng khu vực. Bên cạnh đó, ngành xây dựng được khuyến nghị đẩy mạnh nghiên cứu và ứng dụng công nghệ mới như dầm chữ U khẩu độ lớn làm từ bêtông cường độ cao (HPC) hoặc siêu cao (UHPC), để giảm phụ thuộc vào cát đắp, rút ngắn thời gian và hạ giá thành thi công. Giai đoạn 2021-2025, vùng Đồng bằng sông Cửu Long và Đông Nam Bộ có 9 dự án cao tốc trọng điểm quốc gia, với tổng nhu cầu vật liệu đắp nền khoảng 63 triệu m3. Tuy nhiên, nguồn cát sông chủ yếu từ sông Tiền, sông Hậu ngày càng cạn kiệt, gây ra hệ lụy sạt lở, ô nhiễm và nguy cơ lũ lụt. Hiện cả nước mới có khoảng 70 km cầu cạn trên tổng hơn 2.000 km đường cao tốc đã và đang xây dựng. Việc mở rộng cầu cạn được kỳ vọng sẽ là hướng đi bền vững, phù hợp với điều kiện tự nhiên đặc thù của vùng đồng bằng ngập nước. Đoàn Loan"
  },
  {
    "source": "VnExpress",
    "topic": "Thế giới",
    "title": "Người có thể định đoạt căng thẳng Ấn Độ - Pakistan",
    "link": "https://vnexpress.net/nguoi-co-the-dinh-doat-cang-thang-an-do-pakistan-4882944.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/07/nh1-1746620291-5198-1746620300.png?w=1200&h=0&q=100&dpr=1&fit=crop&s=Uc-aQ7RCfOuPMY_HgPlhRA",
    "published": "2025-05-08T10:13:17+07:00",
    "content": "Tư lệnh lục quân Pakistan, người có quan điểm cứng rắn với Ấn Độ, được cho là sẽ quyết định căng thẳng Islamabad - New Delhi có leo thang không. Ấn Độ rạng sáng 7/5 phát động chiến dịch Sindoor, nhắm vào 9 mục tiêu mà nước này gọi là \"hạ tầng khủng bố\" trên lãnh thổ Pakistan và khu vực do Islamabad kiểm soát tại Kashmir. Theo New Delhi, đây là động thái đáp trả vụ xả súng khiến 26 người thiệt mạng ở thị trấn Pahalgam hôm 22/4. Ấn Độ trước đó cáo buộc Pakistan hậu thuẫn nhóm vũ trang gây ra vụ tấn công.Pakistan cho biết chiến dịch của Ấn Độ đã khiến ít nhất 31 dân thường thiệt mạng và 46 người bị thương. Islamabad gọi đây là \"cuộc tấn công hèn nhát, đáng xấu hổ\" và tuyên bố sẽ trả đũa, làm dấy lo ngại về nguy cơ bùng phát xung đột quân sự toàn diện. Khoảnh khắc tên lửa Ấn Độ tập kích mục tiêu ở Pakistan Khoảnh khắc tên lửa Ấn Độ tập kích mục tiêu ở Pakistan sáng 7/5. Video: BBC \"Pakistan sẽ đáp trả vào thời điểm và địa điểm do chúng tôi tự chọn. Hành động khiêu khích tàn ác này sẽ không bị bỏ qua\", phát ngôn viên Bộ Quốc phòng Pakistan cho hay.Giới quan sát nhận định căng thẳng New Delhi - Islamabad có tiếp tục leo thang hay không sẽ phụ thuộc vào quyết định của tướng Syed Asim Munir, người giữ chức Tư lệnh lục quân Pakistan từ năm 2022. Ông được cho là một trong những người quyền lực bậc nhất ở Pakistan, do quân đội nước này lâu nay thường tác động tới các chính sách an ninh của chính phủ.\"Các yếu tố chính trị nội bộ, cũng như vấn đề về bộ máy và tổ chức trong nội bộ lực lượng vũ trang Pakistan, khiến tướng Munir có thể đóng vai trò then chốt trong quyết định phản ứng của Islamabad\", Malcolm Davis, nhà phân tích cấp cao ở Viện Chính sách Chiến lược Australia, nêu quan điểm. Tướng Syed Asim Munir khi thăm khu vực do Pakistan kiểm soát ở Kashmir năm 2022. Ảnh: AP Về quan hệ với Ấn Độ, tướng Munir có quan điểm cứng rắn hơn so với người tiền nhiệm Qamar Javed Bajwa. Quan điểm này hình thành trong thời gian ông lãnh đạo hai cơ quan tình báo hàng đầu của Pakistan, cũng như bắt nguồn từ niềm tin rằng căng thẳng lâu nay giữa Ấn Độ và Pakistan về bản chất là mâu thuẫn tôn giáo.Tướng Munir trước đây thường ẩn mình và hạn chế phát biểu công khai, ngoại trừ tại các sự kiện liên quan đến quân đội và được lên kế hoạch cẩn thận. Tuy nhiên, ông ngày càng xuất hiện nhiều hơn từ sau vụ xả súng ở Pahalgam và liên tục đưa ra những phát biểu cứng rắn nhằm vào Ấn Độ.Tại lễ tốt nghiệp ở học viện quân sự hàng đầu Pakistan hôm 26/4, tướng Munir nhắc đến \"thuyết hai quốc gia\". Đây là học thuyết mang tính nền tảng đối với sự thành lập của Pakistan, trong đó khẳng định người Hindu và người Hồi giáo thuộc về hai quốc gia riêng biệt.\"Chúng ta sẽ không bỏ rơi những người anh em ở Kashmir trong cuộc đấu tranh anh dũng nhằm chống lại sự chiếm đóng của Ấn Độ\", ông Munir tuyên bố tại lễ tốt nghiệp, đề cập khu vực tranh chấp giữa hai nước. Tướng Munir (cầm micro) phát biểu trước cuộc diễn tập của lục quân Pakistan hôm 1/5. Ảnh: BQP Pakistan Trong quá khứ, các tướng lĩnh Pakistan thường đề cập học thuyết này khi quan hệ với Ấn Độ trở nên căng thẳng và sẽ hạn chế nếu muốn cải thiện tình hình. Những phát biểu này được nhiều chuyên gia Ấn Độ đánh giá là dấu hiệu cho thấy thay đổi rõ rệt trong lập trường của Islamabad với New Delhi.Tướng Munir hôm 1/5 trực tiếp thị sát cuộc diễn tập bắn đạn thật của lục quân Pakistan. \"Sẽ không có bất kỳ sự mơ hồ nào. Mọi cuộc phiêu lưu quân sự liều lĩnh của Ấn Độ sẽ vấp phải phản ứng nhanh chóng, kiên quyết và mạnh mẽ\", ông đứng trên xe tăng chủ lực và nói với những binh sĩ tham gia sự kiện.Cedric Leighton, chuyên gia phân tích của CNN, cho rằng tướng Munir coi căng thẳng với Ấn Độ là vấn đề rất quan trọng và mang tính quốc gia. \"Ông ấy tin rằng mình đang bảo vệ danh dự của đất nước\", Leighton nêu quan điểm. Khu vực Kashmir và ngã ba biên giới Ấn Độ - Pakistan - Trung Quốc. Đồ họa:Telegraph Từ trước khi xảy ra vụ xả súng ngày 22/4, quan hệ Ấn Độ - Pakistan liên tục trong trạng thái căng thẳng do tranh chấp tại Kashmir. Hai bên thường xuyên đấu pháo dọc đường ranh giới phân chia khu vực kiểm soát ở vùng Kashmir.\"Căng thẳng đã hạ nhiệt sau khi Ấn Độ và Pakistan ký hiệp định đình chiến ở biên giới cách đây 4 năm, song tất cả giới quan sát đều hiểu rằng chỉ cần một mồi lửa cũng đủ khiến khủng hoảng bùng phát trở lại\", Michael Kugelman, giám đốc Viện Nam Á thuộc Trung tâm Wilson có trụ sở tại Mỹ, cảnh báo.Phạm Giang (Theo CNN, Telegraph) Ấn Độ rạng sáng 7/5 phát động chiến dịch Sindoor, nhắm vào 9 mục tiêu mà nước này gọi là \"hạ tầng khủng bố\" trên lãnh thổ Pakistan và khu vực do Islamabad kiểm soát tại Kashmir. Theo New Delhi, đây là động thái đáp trả vụ xả súng khiến 26 người thiệt mạng ở thị trấn Pahalgam hôm 22/4. Ấn Độ trước đó cáo buộc Pakistan hậu thuẫn nhóm vũ trang gây ra vụ tấn công. Pakistan cho biết chiến dịch của Ấn Độ đã khiến ít nhất 31 dân thường thiệt mạng và 46 người bị thương. Islamabad gọi đây là \"cuộc tấn công hèn nhát, đáng xấu hổ\" và tuyên bố sẽ trả đũa, làm dấy lo ngại về nguy cơ bùng phát xung đột quân sự toàn diện. Khoảnh khắc tên lửa Ấn Độ tập kích mục tiêu ở Pakistan sáng 7/5. Video: BBC \"Pakistan sẽ đáp trả vào thời điểm và địa điểm do chúng tôi tự chọn. Hành động khiêu khích tàn ác này sẽ không bị bỏ qua\", phát ngôn viên Bộ Quốc phòng Pakistan cho hay. Giới quan sát nhận định căng thẳng New Delhi - Islamabad có tiếp tục leo thang hay không sẽ phụ thuộc vào quyết định của tướng Syed Asim Munir, người giữ chức Tư lệnh lục quân Pakistan từ năm 2022. Ông được cho là một trong những người quyền lực bậc nhất ở Pakistan, do quân đội nước này lâu nay thường tác động tới các chính sách an ninh của chính phủ. \"Các yếu tố chính trị nội bộ, cũng như vấn đề về bộ máy và tổ chức trong nội bộ lực lượng vũ trang Pakistan, khiến tướng Munir có thể đóng vai trò then chốt trong quyết định phản ứng của Islamabad\", Malcolm Davis, nhà phân tích cấp cao ở Viện Chính sách Chiến lược Australia, nêu quan điểm. Tướng Syed Asim Munir khi thăm khu vực do Pakistan kiểm soát ở Kashmir năm 2022. Ảnh: AP Về quan hệ với Ấn Độ, tướng Munir có quan điểm cứng rắn hơn so với người tiền nhiệm Qamar Javed Bajwa. Quan điểm này hình thành trong thời gian ông lãnh đạo hai cơ quan tình báo hàng đầu của Pakistan, cũng như bắt nguồn từ niềm tin rằng căng thẳng lâu nay giữa Ấn Độ và Pakistan về bản chất là mâu thuẫn tôn giáo. Tướng Munir trước đây thường ẩn mình và hạn chế phát biểu công khai, ngoại trừ tại các sự kiện liên quan đến quân đội và được lên kế hoạch cẩn thận. Tuy nhiên, ông ngày càng xuất hiện nhiều hơn từ sau vụ xả súng ở Pahalgam và liên tục đưa ra những phát biểu cứng rắn nhằm vào Ấn Độ. Tại lễ tốt nghiệp ở học viện quân sự hàng đầu Pakistan hôm 26/4, tướng Munir nhắc đến \"thuyết hai quốc gia\". Đây là học thuyết mang tính nền tảng đối với sự thành lập của Pakistan, trong đó khẳng định người Hindu và người Hồi giáo thuộc về hai quốc gia riêng biệt. \"Chúng ta sẽ không bỏ rơi những người anh em ở Kashmir trong cuộc đấu tranh anh dũng nhằm chống lại sự chiếm đóng của Ấn Độ\", ông Munir tuyên bố tại lễ tốt nghiệp, đề cập khu vực tranh chấp giữa hai nước. Tướng Munir (cầm micro) phát biểu trước cuộc diễn tập của lục quân Pakistan hôm 1/5. Ảnh: BQP Pakistan Trong quá khứ, các tướng lĩnh Pakistan thường đề cập học thuyết này khi quan hệ với Ấn Độ trở nên căng thẳng và sẽ hạn chế nếu muốn cải thiện tình hình. Những phát biểu này được nhiều chuyên gia Ấn Độ đánh giá là dấu hiệu cho thấy thay đổi rõ rệt trong lập trường của Islamabad với New Delhi. Tướng Munir hôm 1/5 trực tiếp thị sát cuộc diễn tập bắn đạn thật của lục quân Pakistan. \"Sẽ không có bất kỳ sự mơ hồ nào. Mọi cuộc phiêu lưu quân sự liều lĩnh của Ấn Độ sẽ vấp phải phản ứng nhanh chóng, kiên quyết và mạnh mẽ\", ông đứng trên xe tăng chủ lực và nói với những binh sĩ tham gia sự kiện. Cedric Leighton, chuyên gia phân tích của CNN, cho rằng tướng Munir coi căng thẳng với Ấn Độ là vấn đề rất quan trọng và mang tính quốc gia. \"Ông ấy tin rằng mình đang bảo vệ danh dự của đất nước\", Leighton nêu quan điểm. Khu vực Kashmir và ngã ba biên giới Ấn Độ - Pakistan - Trung Quốc. Đồ họa:Telegraph Từ trước khi xảy ra vụ xả súng ngày 22/4, quan hệ Ấn Độ - Pakistan liên tục trong trạng thái căng thẳng do tranh chấp tại Kashmir. Hai bên thường xuyên đấu pháo dọc đường ranh giới phân chia khu vực kiểm soát ở vùng Kashmir. \"Căng thẳng đã hạ nhiệt sau khi Ấn Độ và Pakistan ký hiệp định đình chiến ở biên giới cách đây 4 năm, song tất cả giới quan sát đều hiểu rằng chỉ cần một mồi lửa cũng đủ khiến khủng hoảng bùng phát trở lại\", Michael Kugelman, giám đốc Viện Nam Á thuộc Trung tâm Wilson có trụ sở tại Mỹ, cảnh báo. Phạm Giang (Theo CNN, Telegraph)"
  },
  {
    "source": "VnExpress",
    "topic": "Kinh doanh",
    "title": "Giá vàng miếng tiến sát mốc 123 triệu đồng một lượng",
    "link": "https://vnexpress.net/gia-vang-mieng-tang-ap-sat-moc-123-trieu-dong-mot-luong-4883153.html",
    "image": "https://i1-kinhdoanh.vnecdn.net/2025/05/08/233a09331742544518174254455424-9176-2072-1746674062.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=SO8na5JNsLTwLxu-lZtwXQ",
    "published": "2025-05-08T10:32:41+07:00",
    "content": "Tăng 500.000 đồng trong sáng nay, giá vàng miếng SJC áp sát mốc 123 triệu đồng một lượng. Sáng 8/5, Công ty Vàng bạc đá quý Sài Gòn (SJC) niêm yết giá vàng miếng tại 120,7 - 122,7 triệu đồng, tăng 500.000 đồng một lượng so với hôm qua. Chênh lệch giữa giá mua và giá bán là 2 triệu đồng. PNJ cũng niêm yết vàng miếng bằng SJC trong khi Vietinbank và Bảo Tín Minh Châu có giá thấp hơn nửa triệu đồng.Tăng giá vàng miếng nhưng SJC và PNJ lại không điều chỉnh giá nhẫn trơn so với hôm qua. Theo đó, hai công ty trên bán sản phẩm này ở mức 115,5 - 118 triệu đồng một lượng. Chênh lệch giữa chiều mua và bán là 2,5 triệu đồng.Riêng Bảo Tín Minh Châu niêm yết giá nhẫn trơn cao hơn SJC và PNJ 3 triệu đồng, tại 118 - 121 triệu đồng mỗi lượng. Giá vàng trong nước đi lên theo xu hướng trên thị trường quốc tế. Trong phiên sáng ngày 8/5, giá vàng thế giới đạt 3.403 USD một ounce, tăng 1,2% so với hôm qua. Quy đổi theo tỷ giá Vietcombank, giá kim loại quý này tương đương khoảng 107 triệu đồng mỗi lượng, thấp hơn gần 16 triệu đồng so với trong nước.Tại báo cáo phục vụ chất vấn gửi Quốc hội hôm 5/5, Ngân hàng Nhà nước cho biết nguyên nhân giá vàng miếng SJC tăng với tốc độ nhanh và chênh lệch tăng cao từ đầu tháng 4 do tâm lý kỳ vọng giá thế giới tiếp tục tăng sau những chính sách thuế quan của Mỹ. Một nguyên nhân khác là do nguồn cung vàng miếng trên thị trường chưa tăng thêm từ đầu năm đến nay. Ngoài ra, nhà điều hành cũng không loại trừ việc có một số doanh nghiệp, cá nhân lợi dụng biến động thị trường để đầu cơ, thổi giá, trục lợi.Thời gian tới, Ngân hàng Nhà nước sẽ sớm sửa Nghị định 24/2012 về quản lý thị trường vàng theo trình tự, thủ tục rút gọn. Cơ quan này cũng sẽ phối hợp với các bộ ngành liên quan (Bộ Công an, Công Thương, Tài chính) để tăng thanh, kiểm tra hoạt động của các doanh nghiệp kinh doanh vàng, cửa hàng, đại lý phân phối và mua bán vàng miếng.Trọng Hiếu Sáng 8/5, Công ty Vàng bạc đá quý Sài Gòn (SJC) niêm yết giá vàng miếng tại 120,7 - 122,7 triệu đồng, tăng 500.000 đồng một lượng so với hôm qua. Chênh lệch giữa giá mua và giá bán là 2 triệu đồng. PNJ cũng niêm yết vàng miếng bằng SJC trong khi Vietinbank và Bảo Tín Minh Châu có giá thấp hơn nửa triệu đồng. Tăng giá vàng miếng nhưng SJC và PNJ lại không điều chỉnh giá nhẫn trơn so với hôm qua. Theo đó, hai công ty trên bán sản phẩm này ở mức 115,5 - 118 triệu đồng một lượng. Chênh lệch giữa chiều mua và bán là 2,5 triệu đồng. Riêng Bảo Tín Minh Châu niêm yết giá nhẫn trơn cao hơn SJC và PNJ 3 triệu đồng, tại 118 - 121 triệu đồng mỗi lượng. Giá vàng trong nước đi lên theo xu hướng trên thị trường quốc tế. Trong phiên sáng ngày 8/5, giá vàng thế giới đạt 3.403 USD một ounce, tăng 1,2% so với hôm qua. Quy đổi theo tỷ giá Vietcombank, giá kim loại quý này tương đương khoảng 107 triệu đồng mỗi lượng, thấp hơn gần 16 triệu đồng so với trong nước. Tại báo cáo phục vụ chất vấn gửi Quốc hội hôm 5/5, Ngân hàng Nhà nước cho biết nguyên nhân giá vàng miếng SJC tăng với tốc độ nhanh và chênh lệch tăng cao từ đầu tháng 4 do tâm lý kỳ vọng giá thế giới tiếp tục tăng sau những chính sách thuế quan của Mỹ. Một nguyên nhân khác là do nguồn cung vàng miếng trên thị trường chưa tăng thêm từ đầu năm đến nay. Ngoài ra, nhà điều hành cũng không loại trừ việc có một số doanh nghiệp, cá nhân lợi dụng biến động thị trường để đầu cơ, thổi giá, trục lợi. Thời gian tới, Ngân hàng Nhà nước sẽ sớm sửa Nghị định 24/2012 về quản lý thị trường vàng theo trình tự, thủ tục rút gọn. Cơ quan này cũng sẽ phối hợp với các bộ ngành liên quan (Bộ Công an, Công Thương, Tài chính) để tăng thanh, kiểm tra hoạt động của các doanh nghiệp kinh doanh vàng, cửa hàng, đại lý phân phối và mua bán vàng miếng. Trọng Hiếu"
  },
  {
    "source": "VnExpress",
    "topic": "Công nghệ",
    "title": "Galaxy S25 Edge siêu mỏng ra mắt ngày 13/5",
    "link": "https://vnexpress.net/galaxy-s25-edge-sieu-mong-ra-mat-ngay-13-5-4883016.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/08/image-2025-5-8-474-1746661997-4636-1746662134.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=EdY4GCiVXJMB4b1te4QxCA",
    "published": "2025-05-08T06:57:34+07:00",
    "content": "Galaxy S25 Edge, thành viên mới của dòng S25, sẽ ra mắt ngày 13/5 và tập trung vào thiết kế siêu mỏng cùng loạt tính năng Galaxy AI. Sau khi hé lộ một số thông tin hồi tháng 1, Samsung hôm nay xác nhận S25 Edge sẽ trình làng tại sự kiện Unpacked trực tuyến tuần tới. Thông báo ra mắt điện thoại mới của Samsung với điểm nhấn là độ mỏng. Tại Mỹ, Samsung đang giảm 50 USD (1,3 triệu đồng) cho người đặt mua trước từ tuần này. Tuy nhiên, hãng chưa công bố ngày bán cũng như các chương trình đặt hàng S25 Edge tại Việt Nam.Nguồn tin của VnExpress cho biết Việt Nam nhiều khả năng là một trong những thị trường đầu tiên bán S25 Edge cùng Mỹ, Hàn Quốc.Galaxy S25 Edge được Samsung gọi là \"kỳ quan kỹ thuật\" với thiết kế siêu mỏng, cấu trúc cao cấp. Công ty cũng nhấn mạnh các tính năng trí tuệ nhân tạo, giúp biến điện thoại thành công cụ thiết yếu hàng ngày cho mọi nhu cầu từ giải trí đến làm việc chuyên sâu.Thông số kỹ thuật trên S25 Edge chưa được công bố, trừ việc máy có camera góc rộng 200 megapixel, buồng hơi tản nhiệt, bộ tính năng Galaxy AI và thiết kế mỏng. Nguyên mẫu Galaxy S25 Edge trưng bày tại sự kiện Unpacked tại Mỹ ngày 23/1. Ảnh: The Verge Galaxy S25 Edge chỉ xuất hiện trong ít giây cuối sự kiện Unpacked ngày 23/1 và được mô tả là \"sự kết tinh công nghệ tiên tiến nhất\". Một số nguồn tin dự đoán S25 Edge mỏng 6,4 mm. Phiên bản Galaxy S25 mỏng nhất hiện tại là 7,2 mm.Samsung ra mắt S25 Edge trong bối cảnh thị trường điện thoại đang quay trở lại cuộc đua siêu mỏng. Apple, đối thủ lớn nhất của hãng Hàn Quốc, được cho là sẽ ra mắt iPhone Air hoàn toàn mới với độ mỏng khoảng 5,5 mm. Các hãng Trung Quốc như Vivo, Oppo cũng đang nghiên cứu và phát triển smartphone cao cấp với thiết kế mỏng. Tuấn Hưng Sau khi hé lộ một số thông tin hồi tháng 1, Samsung hôm nay xác nhận S25 Edge sẽ trình làng tại sự kiện Unpacked trực tuyến tuần tới. Thông báo ra mắt điện thoại mới của Samsung với điểm nhấn là độ mỏng. Tại Mỹ, Samsung đang giảm 50 USD (1,3 triệu đồng) cho người đặt mua trước từ tuần này. Tuy nhiên, hãng chưa công bố ngày bán cũng như các chương trình đặt hàng S25 Edge tại Việt Nam. Nguồn tin của VnExpress cho biết Việt Nam nhiều khả năng là một trong những thị trường đầu tiên bán S25 Edge cùng Mỹ, Hàn Quốc. Galaxy S25 Edge được Samsung gọi là \"kỳ quan kỹ thuật\" với thiết kế siêu mỏng, cấu trúc cao cấp. Công ty cũng nhấn mạnh các tính năng trí tuệ nhân tạo, giúp biến điện thoại thành công cụ thiết yếu hàng ngày cho mọi nhu cầu từ giải trí đến làm việc chuyên sâu. Thông số kỹ thuật trên S25 Edge chưa được công bố, trừ việc máy có camera góc rộng 200 megapixel, buồng hơi tản nhiệt, bộ tính năng Galaxy AI và thiết kế mỏng. Nguyên mẫu Galaxy S25 Edge trưng bày tại sự kiện Unpacked tại Mỹ ngày 23/1. Ảnh: The Verge Galaxy S25 Edge chỉ xuất hiện trong ít giây cuối sự kiện Unpacked ngày 23/1 và được mô tả là \"sự kết tinh công nghệ tiên tiến nhất\". Một số nguồn tin dự đoán S25 Edge mỏng 6,4 mm. Phiên bản Galaxy S25 mỏng nhất hiện tại là 7,2 mm. Samsung ra mắt S25 Edge trong bối cảnh thị trường điện thoại đang quay trở lại cuộc đua siêu mỏng. Apple, đối thủ lớn nhất của hãng Hàn Quốc, được cho là sẽ ra mắt iPhone Air hoàn toàn mới với độ mỏng khoảng 5,5 mm. Các hãng Trung Quốc như Vivo, Oppo cũng đang nghiên cứu và phát triển smartphone cao cấp với thiết kế mỏng. Tuấn Hưng"
  },
  {
    "source": "VnExpress",
    "topic": "Giáo dục",
    "title": "Hai nữ sinh cùng quê, trùng sinh nhật dẫn đầu ĐH Kinh tế Quốc dân",
    "link": "https://vnexpress.net/hai-nu-sinh-cung-que-trung-sinh-nhat-dan-dau-dh-kinh-te-quoc-dan-4882933.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/08/20250507-170913-0-1746637592-1-5147-6567-1746637967.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=OqckyxPTaSiDMC4TKHGpCA",
    "published": "2025-05-08T06:16:55+07:00",
    "content": "Cùng quê Hải Dương và trùng ngày, tháng, năm sinh, Ngọc Hà và Kim Ngân tình cờ đều tốt nghiệp sớm Đại học Kinh tế Quốc dân (NEU) với điểm 4/4. Tô Ngọc Hà, quê ở huyện Chí Linh, học chuyên ngành Logistics và quản lý chuỗi cung ứng. Còn Phạm Thị Kim Ngân quê huyện Thanh Hà, học ngành Hệ thống thông tin quản lý.Hai cô gái cùng sinh nhật 3/4/2003, tốt nghiệp Đại học Kinh tế Quốc dân đợt tháng 4 với điểm 4/4. Hà và Ngân là hai trong ba sinh viên tốt nghiệp sớm năm nay với điểm tuyệt đối.\"Không quen biết nhau từ trước nên bọn mình thấy rất bất ngờ và thú vị khi biết có một bạn cùng quê, trùng ngày tháng năm sinh, lại tốt nghiệp cùng nhau như thế này\", cả hai bày tỏ.TS Vũ Trọng Nghĩa, Trưởng phòng Truyền thông Đại học Kinh tế Quốc dân, cũng nhìn nhận đây là \"sự trùng hợp thú vị\". Năm 2023, trường mới có thủ khoa đầu tiên đạt 4.0 từ khi đổi cách tính điểm theo hệ 4.\"Chúng tôi mong sẽ có nhiều thủ khoa 4.0 với những điểm thú vị hơn nữa xuất hiện, và sẽ giới thiệu các em trong lễ tốt nghiệp vào tháng 8 tới đây\", ông Nghĩa nói. Kim Ngân (bên trái) và Ngọc Hà. Ảnh: Thanh Hằng Là cựu học sinh chuyên Toán, trường THPT chuyên Nguyễn Trãi, Ngọc Hà học kinh tế vì muốn học hỏi được nhiều kỹ năng, có sự linh hoạt khi chọn ngành nghề. Còn Kim Ngân, cựu học sinh trường THPT Hà Đông, muốn học một ngành có sự kết hợp giữa công nghệ và kinh tế, nên chọn Hệ thống thông tin quản lý.Năm 2021 khi cả hai trở thành tân sinh viên, Covid-19 diễn biến phức tạp nên Đại học Kinh tế Quốc dân tổ chức học online. Chưa được thăm trường hay gặp trực tiếp thầy cô, bạn bè, hai nữ sinh đều thấy khó khăn khi phải bắt nhịp với chương trình đại học qua màn hình máy tính.Dù vậy, sự sôi nổi của bạn bè và bài giảng cuốn hút khiến cả hai hào hứng. Hà kể thầy cô thường lấy ví dụ gắn với thực tế, giao nhiều bài tập mở để sinh viên phát biểu, nên dần thoải mái \"giơ tay\" trong giờ, nhờ vậy mà hiểu bài hơn.Đều xác định mục tiêu ra trường sớm với điểm tốt, hai nữ sinh học vượt 1-2 môn mỗi kỳ, suýt soát đạt ngưỡng tối đa được đăng ký là 25 tín chỉ.Cả hai cũng khá tương đồng về phương pháp học. Theo Ngân và Hà, thời gian học trên lớp là lúc tiếp thu kiến thức mới tốt nhất, nếu không hiểu cũng có thể hỏi lại thầy cô ngay. Thời gian ở nhà, hai nữ sinh chủ yếu dành cho việc ôn tập.Để duy trì điểm tốt, Hà và Ngân đều chú trọng từng điểm thành phần, không chỉ dồn cả vào điểm thi, dù điều này rất áp lực.\"Đôi khi chỉ vì dậy muộn, không điểm danh hoặc điểm giữa kỳ không tốt cũng có thể khiến môn đó không được 4 như mong đợi. Mình là người cầu toàn, nên luôn muốn mọi thứ chỉn chu, chủ động\", Ngân bày tỏ.Khi làm bài tập nhóm, Ngân và Hà cũng thường làm nhóm trưởng. Việc này giúp hai nữ sinh có thêm một lần ôn tập khi tổng hợp tài liệu của các thành viên. Lúc gần thi, cả hai chia đều lịch học cho từng môn, ưu tiên hơn cho môn có nhiều tín chỉ, hoặc môn mà điểm thành phần chưa tốt.\"Giữ sự tập trung như nhau cho mọi môn là rất khó, nên cần có chiến thuật lúc ôn thi, bằng cách phân chia thời gian học dựa trên thế mạnh, điểm yếu và độ khó từng môn\", Hà chia sẻ.Hai nữ sinh nói không tham gia nhiều hoạt động ngoại khóa, nếu có thường chủ yếu ở hai năm đầu, để dành thời gian cho việc học.\"Mình nghĩ đây cũng là điều đánh đổi. Với mình thì muốn học tốt cần giảm hoạt động ngoại khóa\", Ngân nhìn nhận.Dù vậy, nhờ sắp xếp khoa học, cả hai vẫn còn thời gian rảnh cho các sở thích cá nhân, gặp gỡ bạn bè. Song song với chuyên ngành chính là Logistics, từ năm hai, Hà đăng ký học thêm ngành Thương mại điện tử.Hiện, Ngân làm chuyên viên phân tích nghiệp vụ tại một công ty công nghệ. Công việc hàng ngày của cô là thiết kế cơ sở dữ liệu, giao diện mô phỏng phần mềm dựa trên yêu cầu của khách hàng, sau đó kiểm thử chất lượng. Cô cho biết vị trí hiện tại đúng với chuyên ngành được học. Trong tương lai, Ngân muốn du học một ngành về công nghệ và thử sức làm trong lĩnh vực giáo dục.Còn Hà đang hoàn thành nốt chương trình còn lại, dự kiến tốt nghiệp vào cuối năm nay. Thời gian tới, cô sẽ tìm vị trí thực tập cho chuyên ngành đại học thứ hai, dự định học thêm tiếng Trung để có thêm cơ hội nghề nghiệp.Thanh Hằng Tô Ngọc Hà, quê ở huyện Chí Linh, học chuyên ngành Logistics và quản lý chuỗi cung ứng. Còn Phạm Thị Kim Ngân quê huyện Thanh Hà, học ngành Hệ thống thông tin quản lý. Hai cô gái cùng sinh nhật 3/4/2003, tốt nghiệp Đại học Kinh tế Quốc dân đợt tháng 4 với điểm 4/4. Hà và Ngân là hai trong ba sinh viên tốt nghiệp sớm năm nay với điểm tuyệt đối. \"Không quen biết nhau từ trước nên bọn mình thấy rất bất ngờ và thú vị khi biết có một bạn cùng quê, trùng ngày tháng năm sinh, lại tốt nghiệp cùng nhau như thế này\", cả hai bày tỏ. TS Vũ Trọng Nghĩa, Trưởng phòng Truyền thông Đại học Kinh tế Quốc dân, cũng nhìn nhận đây là \"sự trùng hợp thú vị\". Năm 2023, trường mới có thủ khoa đầu tiên đạt 4.0 từ khi đổi cách tính điểm theo hệ 4. \"Chúng tôi mong sẽ có nhiều thủ khoa 4.0 với những điểm thú vị hơn nữa xuất hiện, và sẽ giới thiệu các em trong lễ tốt nghiệp vào tháng 8 tới đây\", ông Nghĩa nói. Kim Ngân (bên trái) và Ngọc Hà. Ảnh: Thanh Hằng Là cựu học sinh chuyên Toán, trường THPT chuyên Nguyễn Trãi, Ngọc Hà học kinh tế vì muốn học hỏi được nhiều kỹ năng, có sự linh hoạt khi chọn ngành nghề. Còn Kim Ngân, cựu học sinh trường THPT Hà Đông, muốn học một ngành có sự kết hợp giữa công nghệ và kinh tế, nên chọn Hệ thống thông tin quản lý. Năm 2021 khi cả hai trở thành tân sinh viên, Covid-19 diễn biến phức tạp nên Đại học Kinh tế Quốc dân tổ chức học online. Chưa được thăm trường hay gặp trực tiếp thầy cô, bạn bè, hai nữ sinh đều thấy khó khăn khi phải bắt nhịp với chương trình đại học qua màn hình máy tính. Dù vậy, sự sôi nổi của bạn bè và bài giảng cuốn hút khiến cả hai hào hứng. Hà kể thầy cô thường lấy ví dụ gắn với thực tế, giao nhiều bài tập mở để sinh viên phát biểu, nên dần thoải mái \"giơ tay\" trong giờ, nhờ vậy mà hiểu bài hơn. Đều xác định mục tiêu ra trường sớm với điểm tốt, hai nữ sinh học vượt 1-2 môn mỗi kỳ, suýt soát đạt ngưỡng tối đa được đăng ký là 25 tín chỉ. Cả hai cũng khá tương đồng về phương pháp học. Theo Ngân và Hà, thời gian học trên lớp là lúc tiếp thu kiến thức mới tốt nhất, nếu không hiểu cũng có thể hỏi lại thầy cô ngay. Thời gian ở nhà, hai nữ sinh chủ yếu dành cho việc ôn tập. Để duy trì điểm tốt, Hà và Ngân đều chú trọng từng điểm thành phần, không chỉ dồn cả vào điểm thi, dù điều này rất áp lực. \"Đôi khi chỉ vì dậy muộn, không điểm danh hoặc điểm giữa kỳ không tốt cũng có thể khiến môn đó không được 4 như mong đợi. Mình là người cầu toàn, nên luôn muốn mọi thứ chỉn chu, chủ động\", Ngân bày tỏ. Khi làm bài tập nhóm, Ngân và Hà cũng thường làm nhóm trưởng. Việc này giúp hai nữ sinh có thêm một lần ôn tập khi tổng hợp tài liệu của các thành viên. Lúc gần thi, cả hai chia đều lịch học cho từng môn, ưu tiên hơn cho môn có nhiều tín chỉ, hoặc môn mà điểm thành phần chưa tốt. \"Giữ sự tập trung như nhau cho mọi môn là rất khó, nên cần có chiến thuật lúc ôn thi, bằng cách phân chia thời gian học dựa trên thế mạnh, điểm yếu và độ khó từng môn\", Hà chia sẻ. Hai nữ sinh nói không tham gia nhiều hoạt động ngoại khóa, nếu có thường chủ yếu ở hai năm đầu, để dành thời gian cho việc học. \"Mình nghĩ đây cũng là điều đánh đổi. Với mình thì muốn học tốt cần giảm hoạt động ngoại khóa\", Ngân nhìn nhận. Dù vậy, nhờ sắp xếp khoa học, cả hai vẫn còn thời gian rảnh cho các sở thích cá nhân, gặp gỡ bạn bè. Song song với chuyên ngành chính là Logistics, từ năm hai, Hà đăng ký học thêm ngành Thương mại điện tử. Hiện, Ngân làm chuyên viên phân tích nghiệp vụ tại một công ty công nghệ. Công việc hàng ngày của cô là thiết kế cơ sở dữ liệu, giao diện mô phỏng phần mềm dựa trên yêu cầu của khách hàng, sau đó kiểm thử chất lượng. Cô cho biết vị trí hiện tại đúng với chuyên ngành được học. Trong tương lai, Ngân muốn du học một ngành về công nghệ và thử sức làm trong lĩnh vực giáo dục. Còn Hà đang hoàn thành nốt chương trình còn lại, dự kiến tốt nghiệp vào cuối năm nay. Thời gian tới, cô sẽ tìm vị trí thực tập cho chuyên ngành đại học thứ hai, dự định học thêm tiếng Trung để có thêm cơ hội nghề nghiệp. Thanh Hằng"
  },
  {
    "source": "VnExpress",
    "topic": "Pháp luật",
    "title": "Lừa 'giải cứu' người bị đưa đi cai nghiện",
    "link": "https://vnexpress.net/lua-giai-cuu-nguoi-bi-dua-di-cai-nghien-4883119.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/08/luadao-1746673415-4989-1746673-5674-3676-1746674482.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=Wsy0nCaFjIIWauFn6Br2kA",
    "published": "2025-05-08T10:26:29+07:00",
    "content": "TP HCMNguyễn Ngọc Minh Khôi biết người đàn ông có con trai bị đưa đi cai nghiện bắt buộc nên liên hệ, hứa lo cho cậu này về nhà với giá 80 triệu đồng rồi chiếm đoạt. Ngày 8/5, Khôi, 27 tuổi, bị Công an TP HCM bắt tạm giam về hành vi Sử dụng mạng máy tính, mạng viễn thông, phương tiện điện tử thực hiện hành vi chiếm đoạt tài sản. Nguyễn Ngọc Minh Khôi tại cơ quan điều tra. Ảnh: Công an cung cấp Theo điều tra, cuối năm ngoái, ông Thành ngụ Đồng Nai có con trai 25 tuổi bị Công an phường Phạm Ngũ Lão, quận 1, TP HCM, phát hiện dương tính với ma túy. Đến trụ sở công an tìm hiểu, ông biết con nằm trong diện bị đưa đi cai nghiện bắt buộc.Vài ngày sau, ông Thành nhận được cuộc gọi từ một người lạ, nói có thể \"lo cho con về nhà\". Tưởng là cán bộ từng gặp ở trụ sở công an, ông đồng ý và nhiều lần chuyển tổng cộng 80 triệu đồng cho người này. Tuy nhiên, con trai của ông vẫn bị đưa đi cai nghiện bắt buộc.Ông Thành gọi lại cho \"cán bộ\" nhưng người này viện cớ \"đi công tác, đang xác minh hồ sơ\" rồi chặn liên lạc. Biết bị lừa, ông đến công an trình báo, cho rằng kẻ lừa đảo là cán bộ thụ lý hồ sơ.Vào cuộc điều tra, cảnh sát xác định người lừa ông Thành là Khôi. Anh ta khai chưa từng gặp ông Thành, biết số điện thoại và tình trạng con trai ông thông qua bạn gái của người con. Từ đó, anh ta lên kế hoạch lừa đảo.Trong những lần nói chuyện, Khôi biết ông Thành hiểu lầm mình là cán bộ làm hồ sơ tại công an phường, nên đã lợi dụng việc này để yêu cầu đưa tiền. Nhằm che giấu lai lịch, anh ta bảo nạn nhân chuyển tiền vào các tài khoản khác nhau trên sàn giao dịch ngoại hối, rồi chuyển về ngân hàng, rút ra sử dụng cá nhân.Nhật Vy* Tên nạn nhân được thay đổi. Ngày 8/5, Khôi, 27 tuổi, bị Công an TP HCM bắt tạm giam về hành vi Sử dụng mạng máy tính, mạng viễn thông, phương tiện điện tử thực hiện hành vi chiếm đoạt tài sản. Nguyễn Ngọc Minh Khôi tại cơ quan điều tra. Ảnh: Công an cung cấp Theo điều tra, cuối năm ngoái, ông Thành ngụ Đồng Nai có con trai 25 tuổi bị Công an phường Phạm Ngũ Lão, quận 1, TP HCM, phát hiện dương tính với ma túy. Đến trụ sở công an tìm hiểu, ông biết con nằm trong diện bị đưa đi cai nghiện bắt buộc. Vài ngày sau, ông Thành nhận được cuộc gọi từ một người lạ, nói có thể \"lo cho con về nhà\". Tưởng là cán bộ từng gặp ở trụ sở công an, ông đồng ý và nhiều lần chuyển tổng cộng 80 triệu đồng cho người này. Tuy nhiên, con trai của ông vẫn bị đưa đi cai nghiện bắt buộc. Ông Thành gọi lại cho \"cán bộ\" nhưng người này viện cớ \"đi công tác, đang xác minh hồ sơ\" rồi chặn liên lạc. Biết bị lừa, ông đến công an trình báo, cho rằng kẻ lừa đảo là cán bộ thụ lý hồ sơ. Vào cuộc điều tra, cảnh sát xác định người lừa ông Thành là Khôi. Anh ta khai chưa từng gặp ông Thành, biết số điện thoại và tình trạng con trai ông thông qua bạn gái của người con. Từ đó, anh ta lên kế hoạch lừa đảo. Trong những lần nói chuyện, Khôi biết ông Thành hiểu lầm mình là cán bộ làm hồ sơ tại công an phường, nên đã lợi dụng việc này để yêu cầu đưa tiền. Nhằm che giấu lai lịch, anh ta bảo nạn nhân chuyển tiền vào các tài khoản khác nhau trên sàn giao dịch ngoại hối, rồi chuyển về ngân hàng, rút ra sử dụng cá nhân. Nhật Vy * Tên nạn nhân được thay đổi."
  },
  {
    "source": "VnExpress",
    "topic": "Giải trí",
    "title": "Ngọc Anh 3A: 'Tôi sống chậm lại'",
    "link": "https://vnexpress.net/ngoc-anh-3a-toi-song-cham-lai-4882062.html",
    "image": "https://i1-giaitri.vnecdn.net/2025/05/06/ngoc-anh-2-1746524026-17465241-3802-7503-1746527757.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=iFWbDhpg_R4gPYn_6iwHtQ",
    "published": "2025-05-08T00:00:00+07:00",
    "content": "Ca sĩ Ngọc Anh 3A nói ở tuổi trung niên, chị không còn thích sự ồn ào hay danh vọng, vật chất, học cách hài lòng với cuộc sống. Dịp bước sang tuổi 50 cuối tháng 4, ca sĩ nói về sự thay đổi trong quan niệm sống và công việc ca hát.- Đón tuổi mới bên gia đình, bạn bè, cảm xúc của chị thế nào?- Một cảm giác rất khó tả. Tôi thấy 50 là con số rất lớn so với cảm xúc thật của tâm hồn. Tôi chưa sẵn sàng để bước sang lứa tuổi \"nửa đời người\" này. Tôi nghĩ mình còn rất trẻ, cơ thể và tư tưởng không chịu già thì phải làm sao (cười).Năm nay vợ chồng tôi ở Việt Nam nên không tổ chức sinh nhật lớn bên gia đình. Chúng tôi đến một khách sạn ở Hồ Tây (Hà Nội) để nghỉ dưỡng, đồng thời lên kế hoạch cùng ăn tối. Tuy nhiên, Minh Anh và Minh Ánh bất ngờ thông báo đã chuẩn bị bánh kem và buổi tiệc ấm áp bên các thành viên thân thiết của nhóm 3A nên tôi có những giây phút vui vẻ ngoài mong đợi. Ca sĩ Ngọc Anh 3A trong chuyến nghỉ dưỡng tại Vũng Tàu vào cuối tháng 4. Ảnh: Nhân vật cung cấp - Chị có kế hoạch nào cho cuộc sống ở thời điểm này?- Tôi tiếp tục những công việc còn dang dở, sản phẩm âm nhạc làm lại nhiều lần cho thật hài lòng mới ra mắt khán giả. Tôi duy trì nếp sống có ích cho sức khỏe bản thân, gia đình và xã hội.Tôi và chồng mới mua được căn hộ ở làng chài An Bàng (Quảng Nam). Mỗi sáng, chúng tôi thức dậy giữa không gian yên tĩnh, ngắm bình minh từ phía núi Cù Lao Chàm. Cả hai đều yêu quý mảnh đất miền Trung, thích khí hậu, các món ăn ở đây, lại có nhiều anh chị em họ hàng bên ngoại ở gần nên không thấy đơn độc. Kể từ khi về Hội An, sức khỏe của chồng tôi cải thiện rõ rệt nhờ không khí trong lành, thói quen bơi lội và đi bộ mỗi ngày. Chúng tôi thường nắm tay nhau dạo biển, ngắm khoảnh khắc hoàng hôn buông xuống, có những ngày tháng thư giãn, chăm sóc nhau.Tôi chưa chuyển hẳn về Việt Nam sống vì bố mẹ, con trai vẫn ở Mỹ. Hiện tôi tập thích nghi với việc xa họ lâu hơn, trước thì nhiều nhất là một tháng, nay hơn ba tháng. Thời gian tới, tôi thường xuyên biểu diễn trong nước và thực hiện các dự án nghệ thuật nên cần một chốn ổn định. Có thể ở tuổi xế chiều, tôi sống tại quê hương.- Hiện tại tần suất đi diễn của chị ra sao?- Tôi vẫn bay đi bay lại bất cứ nơi nào mời hát. Trước đại dịch, tôi bay gần chục show một tháng, giờ mỗi tháng diễn vài lần. Nếu tôi sống hẳn trong nước thì sẽ nhận được nhiều chương trình hơn vì cự ly di chuyển ngắn, không phải bay quá dài. Tôi thấy tần suất thế này hợp lý, vừa có thu nhập, vừa có niềm vui với âm nhạc và khán giả, có thời gian dành cho bản thân, bạn đời. Giờ tôi không còn đi diễn hùng hục như ngày xưa, show nào đủ cảm xúc mới nhận và hát \"hết lòng hết dạ\".Ngoài ra, tôi cũng siêng tham gia nhiều chương trình truyền hình thực tế vì thấy bản thân còn nhiều tiềm năng chưa khai thác hết, nguồn năng lượng vẫn dồi dào. Tôi được giao lưu, học hỏi với anh chị em đồng nghiệp, nhất là các giọng ca trẻ, nói chung là những trải nghiệm tuyệt vời. Ngọc Anh 3A bên chồng. Ảnh: Nhân vật cung cấp - Tiền bạc, danh vọng ở thời điểm hiện tại có ý nghĩa ra sao với chị?- Tôi biết đủ, hài lòng với những gì mình đang có, không vật vã kiếm thêm danh vọng. Tôi không quá coi trọng tiền bạc và học cách tiết kiệm, không lãng phí.Tôi sống chậm lại, duy trì những khả năng đặc biệt trời cho trong thanh nhạc để hát và dạy, tìm những phương pháp giúp mình sống đẹp hơn mỗi ngày. Tôi tránh làm tổn thương người khác và làm việc gì cũng hăng hái hết sức có thể.Quan điểm của tôi đối với cuộc sống, mối quan hệ gia đình, bạn bè cũng có vài phần thay đổi như cách thể hiện bớt ồn ào và dại khờ. Dù vậy, tôi chắc chắn mọi người vẫn sẽ thấy một Ngọc Anh chân thành như xưa, mạnh mẽ trong nghịch cảnh nhưng vô cùng yếu đuối trong tình cảm.- Điều gì khiến chị còn phải lo lắng? - Giờ con trai tôi - Ben - đã lớn khôn và tự lập nên tôi chỉ còn lo cho bố mẹ già và sức khỏe của chồng - John Gallander. Sáu năm trước, anh ấy bị tai biến trước giờ đi ngủ, phải phẫu thuật trong vòng bốn tiếng, một ngày sau mới tỉnh lại. Vượt giai đoạn nguy hiểm, ông xã không thể hồi phục như trước, phải chăm sóc đặc biệt và duy trì châm cứu, vật lý trị liệu. Hiện thể chất của anh ổn định hơn, dù vẫn còn yếu ở chân tay bên trái và cần uống thuốc điều trị máu nhiễm mỡ. Với tôi, sức khỏe và tinh thần của bản thân cũng như gia đình là điều quan trọng nhất. MV Tết 2025 của Ngọc Anh 3A MV \"Rộn ràng xuân đến\" của Ngọc Anh 3A, phát hành tháng 1 năm nay. Video: Nhân vật cung cấp Ngọc Anh là cựu thành viên của nhóm nhạc 3A nổi tiếng ở Hà Nội những năm 1990. Sau khi nhóm tan rã, cô hát solo rồi sang Mỹ định cư cùng chồng cũ - nhạc sĩ Trần Hùng. Họ ly hôn năm 2017 sau 19 năm chung sống và có một con trai. Ca sĩ kết hôn lần hai với doanh nhân John Gallander. Cô có chất giọng nữ trầm, thành danh qua nhiều tình khúc Phú Quang, Phạm Duy, Vũ Thành An. Năm 2023, cô thi The Masked Singer mùa hai, được yêu thích với mascot Cún Tóc Lô cùng nhiều bản hit Yêu như ngày yêu cuối (Tăng Nhật Tuệ), Em gái mưa (Mr.Siro), mashup Nỗi đau ngự trị - Như vẫn còn đây (Lương Bằng Quang - Phúc Trường). Năm ngoái, cô được khán giả nhớ tới khi làm mới nhiều ca khúc trong chương trình Our song như Đại minh tinh (Hứa Kim Tuyền), Riêng một góc trời (nhạc sĩ Ngô Thụy Miên). Hoàng Dung Dịp bước sang tuổi 50 cuối tháng 4, ca sĩ nói về sự thay đổi trong quan niệm sống và công việc ca hát. - Đón tuổi mới bên gia đình, bạn bè, cảm xúc của chị thế nào? - Một cảm giác rất khó tả. Tôi thấy 50 là con số rất lớn so với cảm xúc thật của tâm hồn. Tôi chưa sẵn sàng để bước sang lứa tuổi \"nửa đời người\" này. Tôi nghĩ mình còn rất trẻ, cơ thể và tư tưởng không chịu già thì phải làm sao (cười). Năm nay vợ chồng tôi ở Việt Nam nên không tổ chức sinh nhật lớn bên gia đình. Chúng tôi đến một khách sạn ở Hồ Tây (Hà Nội) để nghỉ dưỡng, đồng thời lên kế hoạch cùng ăn tối. Tuy nhiên, Minh Anh và Minh Ánh bất ngờ thông báo đã chuẩn bị bánh kem và buổi tiệc ấm áp bên các thành viên thân thiết của nhóm 3A nên tôi có những giây phút vui vẻ ngoài mong đợi. Ca sĩ Ngọc Anh 3A trong chuyến nghỉ dưỡng tại Vũng Tàu vào cuối tháng 4. Ảnh: Nhân vật cung cấp - Chị có kế hoạch nào cho cuộc sống ở thời điểm này? - Tôi tiếp tục những công việc còn dang dở, sản phẩm âm nhạc làm lại nhiều lần cho thật hài lòng mới ra mắt khán giả. Tôi duy trì nếp sống có ích cho sức khỏe bản thân, gia đình và xã hội. Tôi và chồng mới mua được căn hộ ở làng chài An Bàng (Quảng Nam). Mỗi sáng, chúng tôi thức dậy giữa không gian yên tĩnh, ngắm bình minh từ phía núi Cù Lao Chàm. Cả hai đều yêu quý mảnh đất miền Trung, thích khí hậu, các món ăn ở đây, lại có nhiều anh chị em họ hàng bên ngoại ở gần nên không thấy đơn độc. Kể từ khi về Hội An, sức khỏe của chồng tôi cải thiện rõ rệt nhờ không khí trong lành, thói quen bơi lội và đi bộ mỗi ngày. Chúng tôi thường nắm tay nhau dạo biển, ngắm khoảnh khắc hoàng hôn buông xuống, có những ngày tháng thư giãn, chăm sóc nhau. Tôi chưa chuyển hẳn về Việt Nam sống vì bố mẹ, con trai vẫn ở Mỹ. Hiện tôi tập thích nghi với việc xa họ lâu hơn, trước thì nhiều nhất là một tháng, nay hơn ba tháng. Thời gian tới, tôi thường xuyên biểu diễn trong nước và thực hiện các dự án nghệ thuật nên cần một chốn ổn định. Có thể ở tuổi xế chiều, tôi sống tại quê hương. - Hiện tại tần suất đi diễn của chị ra sao? - Tôi vẫn bay đi bay lại bất cứ nơi nào mời hát. Trước đại dịch, tôi bay gần chục show một tháng, giờ mỗi tháng diễn vài lần. Nếu tôi sống hẳn trong nước thì sẽ nhận được nhiều chương trình hơn vì cự ly di chuyển ngắn, không phải bay quá dài. Tôi thấy tần suất thế này hợp lý, vừa có thu nhập, vừa có niềm vui với âm nhạc và khán giả, có thời gian dành cho bản thân, bạn đời. Giờ tôi không còn đi diễn hùng hục như ngày xưa, show nào đủ cảm xúc mới nhận và hát \"hết lòng hết dạ\". Ngoài ra, tôi cũng siêng tham gia nhiều chương trình truyền hình thực tế vì thấy bản thân còn nhiều tiềm năng chưa khai thác hết, nguồn năng lượng vẫn dồi dào. Tôi được giao lưu, học hỏi với anh chị em đồng nghiệp, nhất là các giọng ca trẻ, nói chung là những trải nghiệm tuyệt vời. Ngọc Anh 3A bên chồng. Ảnh: Nhân vật cung cấp - Tiền bạc, danh vọng ở thời điểm hiện tại có ý nghĩa ra sao với chị? - Tôi biết đủ, hài lòng với những gì mình đang có, không vật vã kiếm thêm danh vọng. Tôi không quá coi trọng tiền bạc và học cách tiết kiệm, không lãng phí. Tôi sống chậm lại, duy trì những khả năng đặc biệt trời cho trong thanh nhạc để hát và dạy, tìm những phương pháp giúp mình sống đẹp hơn mỗi ngày. Tôi tránh làm tổn thương người khác và làm việc gì cũng hăng hái hết sức có thể. Quan điểm của tôi đối với cuộc sống, mối quan hệ gia đình, bạn bè cũng có vài phần thay đổi như cách thể hiện bớt ồn ào và dại khờ. Dù vậy, tôi chắc chắn mọi người vẫn sẽ thấy một Ngọc Anh chân thành như xưa, mạnh mẽ trong nghịch cảnh nhưng vô cùng yếu đuối trong tình cảm. - Điều gì khiến chị còn phải lo lắng? - Giờ con trai tôi - Ben - đã lớn khôn và tự lập nên tôi chỉ còn lo cho bố mẹ già và sức khỏe của chồng - John Gallander. Sáu năm trước, anh ấy bị tai biến trước giờ đi ngủ, phải phẫu thuật trong vòng bốn tiếng, một ngày sau mới tỉnh lại. Vượt giai đoạn nguy hiểm, ông xã không thể hồi phục như trước, phải chăm sóc đặc biệt và duy trì châm cứu, vật lý trị liệu. Hiện thể chất của anh ổn định hơn, dù vẫn còn yếu ở chân tay bên trái và cần uống thuốc điều trị máu nhiễm mỡ. Với tôi, sức khỏe và tinh thần của bản thân cũng như gia đình là điều quan trọng nhất. MV \"Rộn ràng xuân đến\" của Ngọc Anh 3A, phát hành tháng 1 năm nay. Video: Nhân vật cung cấp Ngọc Anh là cựu thành viên của nhóm nhạc 3A nổi tiếng ở Hà Nội những năm 1990. Sau khi nhóm tan rã, cô hát solo rồi sang Mỹ định cư cùng chồng cũ - nhạc sĩ Trần Hùng. Họ ly hôn năm 2017 sau 19 năm chung sống và có một con trai. Ca sĩ kết hôn lần hai với doanh nhân John Gallander. Cô có chất giọng nữ trầm, thành danh qua nhiều tình khúc Phú Quang, Phạm Duy, Vũ Thành An. Năm 2023, cô thi The Masked Singer mùa hai, được yêu thích với mascot Cún Tóc Lô cùng nhiều bản hit Yêu như ngày yêu cuối (Tăng Nhật Tuệ), Em gái mưa (Mr.Siro), mashup Nỗi đau ngự trị - Như vẫn còn đây (Lương Bằng Quang - Phúc Trường). Năm ngoái, cô được khán giả nhớ tới khi làm mới nhiều ca khúc trong chương trình Our song như Đại minh tinh (Hứa Kim Tuyền), Riêng một góc trời (nhạc sĩ Ngô Thụy Miên). Hoàng Dung"
  },
  {
    "source": "VnExpress",
    "topic": "Sức khỏe",
    "title": "TP HCM lập danh sách thưởng phụ nữ dưới 35 tuổi sinh đủ hai con",
    "link": "https://vnexpress.net/tp-hcm-lap-danh-sach-thuong-phu-nu-duoi-35-tuoi-sinh-du-hai-con-4883078.html",
    "image": "https://i1-suckhoe.vnecdn.net/2025/05/08/screen-shot-2025-05-08-at-09-3-1492-9325-1746672263.png?w=1200&h=0&q=100&dpr=1&fit=crop&s=lhCTVmgvUDnRB4Y79RfDGA",
    "published": "2025-05-08T10:19:48+07:00",
    "content": "TP HCM đang rà soát danh sách phụ nữ sinh đủ hai con dưới 35 tuổi, có ngày sinh con thứ hai từ 21/12/2024 đến 15/4/2025 để khen thưởng. Chi cục trưởng Dân số TP HCM Phạm Chánh Trung cho biết việc lập danh sách này nằm trong đợt thống kê đầu tiên để khen thưởng, hỗ trợ tập thể, cá nhân thực hiện tốt công tác dân số, theo nghị quyết số 40 của HĐND ban hành cuối năm ngoái. Đợt này, các phường xã cũng thống kê để hỗ trợ phụ nữ thuộc hộ nghèo, hộ cận nghèo, bảo trợ xã hội, sinh con trong thời gian trên.Cụ thể, phụ nữ sinh đủ hai con dưới 35 tuổi sẽ nhận được hỗ trợ một lần bằng tiền 3 triệu đồng. Phụ nữ mang thai và trẻ sơ sinh thuộc hộ nghèo, hộ cận nghèo, người được bảo trợ xã hội, người sống tại xã đảo được hỗ trợ 2 triệu đồng khi thực hiện tầm soát trước sinh và tầm soát sơ sinh. Trong đó, định mức tầm soát được sinh là 600.000 đồng, sàng lọc sơ sinh là 400.000 đồng và hỗ trợ tiền mặt một triệu đồng.Chính sách này được đưa ra trong bối cảnh quy mô dân số thành phố tăng chậm, tỷ suất sinh nhiều năm liền thấp nhất cả nước. Năm 2024, tỷ suất sinh tại TP HCM là 1,39 con/phụ nữ, thấp hơn nhiều so với mức sinh thay thế Việt Nam đang duy trì (2-2,1 con trên mỗi phụ nữ). Điều này kéo dài sẽ gây nhiều hệ lụy như già hóa dân số nhanh, thiếu hụt lao động, ảnh hưởng an sinh xã hội..., trong bối cảnh kinh tế thành phố tiếp tục phát triển, tốc độ đô thị hóa cao. Phụ nữ sinh con tại Bệnh viện Từ Dũ. Ảnh: Bệnh viện cung cấp Cũng theo nghị quyết này, TP HCM sẽ khen thưởng 30 triệu đồng đối với xã liên tục đạt và vượt tỷ lệ 60% cặp vợ chồng trong tuổi sinh đẻ sinh đủ 2 con, 60 triệu đồng đối với xã 5 năm liên tục đạt thành quả trên. Xã đạt 100% ấp kiểm soát mất cân bằng giới tính khi sinh được hỗ trợ một triệu đồng. Xã có tất cả người cao tuổi có thẻ bảo hiểm y tế, được lập hồ sơ theo dõi sức khỏe và khám sức khỏe định kỳ, sẽ được thưởng 30 triệu đồng.Theo thông tư của Bộ Y tế, tùy vào ngân sách, các địa phương có thể xây dựng mức hỗ trợ cho phụ nữ sinh đủ hai con trước 35 tuổi. Hiện, một số tỉnh như Tiền Giang, Hậu Giang, Kiên Giang, Bến Tre, Bạc Liêu đã thực hiện chính sách này với mức hỗ trợ 1-1,5 triệu đồng.Trước đây, vào năm 2017, HĐND thành phố có chính sách hỗ trợ thực hiện công tác dân số với tiêu chí khen thưởng, tặng tiền cho các xã không có phụ nữ sinh con thứ 3 trở lên. Các đơn vị thực hiện triệt sản được thưởng mỗi ca 30.000 đồng và 10.000 đồng cho ca đặt dụng cụ tử cung... Đợt này, UBND TP HCM đề xuất bãi bỏ các chính sách không còn phù hợp.Lê Phương Chi cục trưởng Dân số TP HCM Phạm Chánh Trung cho biết việc lập danh sách này nằm trong đợt thống kê đầu tiên để khen thưởng, hỗ trợ tập thể, cá nhân thực hiện tốt công tác dân số, theo nghị quyết số 40 của HĐND ban hành cuối năm ngoái. Đợt này, các phường xã cũng thống kê để hỗ trợ phụ nữ thuộc hộ nghèo, hộ cận nghèo, bảo trợ xã hội, sinh con trong thời gian trên. Cụ thể, phụ nữ sinh đủ hai con dưới 35 tuổi sẽ nhận được hỗ trợ một lần bằng tiền 3 triệu đồng. Phụ nữ mang thai và trẻ sơ sinh thuộc hộ nghèo, hộ cận nghèo, người được bảo trợ xã hội, người sống tại xã đảo được hỗ trợ 2 triệu đồng khi thực hiện tầm soát trước sinh và tầm soát sơ sinh. Trong đó, định mức tầm soát được sinh là 600.000 đồng, sàng lọc sơ sinh là 400.000 đồng và hỗ trợ tiền mặt một triệu đồng. Chính sách này được đưa ra trong bối cảnh quy mô dân số thành phố tăng chậm, tỷ suất sinh nhiều năm liền thấp nhất cả nước. Năm 2024, tỷ suất sinh tại TP HCM là 1,39 con/phụ nữ, thấp hơn nhiều so với mức sinh thay thế Việt Nam đang duy trì (2-2,1 con trên mỗi phụ nữ). Điều này kéo dài sẽ gây nhiều hệ lụy như già hóa dân số nhanh, thiếu hụt lao động, ảnh hưởng an sinh xã hội..., trong bối cảnh kinh tế thành phố tiếp tục phát triển, tốc độ đô thị hóa cao. Phụ nữ sinh con tại Bệnh viện Từ Dũ. Ảnh: Bệnh viện cung cấp Cũng theo nghị quyết này, TP HCM sẽ khen thưởng 30 triệu đồng đối với xã liên tục đạt và vượt tỷ lệ 60% cặp vợ chồng trong tuổi sinh đẻ sinh đủ 2 con, 60 triệu đồng đối với xã 5 năm liên tục đạt thành quả trên. Xã đạt 100% ấp kiểm soát mất cân bằng giới tính khi sinh được hỗ trợ một triệu đồng. Xã có tất cả người cao tuổi có thẻ bảo hiểm y tế, được lập hồ sơ theo dõi sức khỏe và khám sức khỏe định kỳ, sẽ được thưởng 30 triệu đồng. Theo thông tư của Bộ Y tế, tùy vào ngân sách, các địa phương có thể xây dựng mức hỗ trợ cho phụ nữ sinh đủ hai con trước 35 tuổi. Hiện, một số tỉnh như Tiền Giang, Hậu Giang, Kiên Giang, Bến Tre, Bạc Liêu đã thực hiện chính sách này với mức hỗ trợ 1-1,5 triệu đồng. Trước đây, vào năm 2017, HĐND thành phố có chính sách hỗ trợ thực hiện công tác dân số với tiêu chí khen thưởng, tặng tiền cho các xã không có phụ nữ sinh con thứ 3 trở lên. Các đơn vị thực hiện triệt sản được thưởng mỗi ca 30.000 đồng và 10.000 đồng cho ca đặt dụng cụ tử cung... Đợt này, UBND TP HCM đề xuất bãi bỏ các chính sách không còn phù hợp. Lê Phương"
  },
  {
    "source": "VnExpress",
    "topic": "Du lịch",
    "title": "Chùa hơn 500 năm tuổi ở Hà Nội rước xá lợi Đức Phật",
    "link": "https://vnexpress.net/chua-hon-500-nam-tuoi-o-ha-noi-ruoc-xa-loi-duc-phat-4882802.html",
    "image": "https://i1-dulich.vnecdn.net/2025/05/07/dsc01093-enhanced-nr-1746605541-1746611611.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=e6M50TuHqYMCQz7tBkx1cg",
    "published": "2025-05-08T10:21:06+07:00",
    "content": "Chùa Quán Sứ có từ thế kỷ 16, nổi bật với kiến trúc đình chùa Bắc Bộ, là điểm thứ 3 trong hành trình cung nghinh xá lợi Đức Phật dịp đại lễ Vesak. Chùa Quán Sứ nằm trên phố cùng tên tại quận Hoàn Kiếm, là điểm thứ 3 trong 4 điểm cung nghinh xá lợi Đức Phật dịp Đại lễ Vesak Liên Hợp Quốc 2025. Lễ cung rước bắt đầu từ chiều 13/5. Trong sáng 7/5, hàng trăm Phật tử đã cùng dọn dẹp lại chùa Quán Sứ, thuộc quận Hoàn Kiếm, để chuẩn bị trang trí, rước xá lợi về. Chùa Quán Sứ nằm trên phố cùng tên tại quận Hoàn Kiếm, là điểm thứ 3 trong 4 điểm cung nghinh xá lợi Đức Phật dịp Đại lễ Vesak Liên Hợp Quốc 2025. Lễ cung rước bắt đầu từ chiều 13/5. Trong sáng 7/5, hàng trăm Phật tử đã cùng dọn dẹp lại chùa Quán Sứ, thuộc quận Hoàn Kiếm, để chuẩn bị trang trí, rước xá lợi về. Theo sách \"Hoàng Lê Nhất Thống Chí\", vào thế kỷ 16, vua Lê Thế Tông cho dựng một tòa nhà tên Quán Sứ để tiếp đón các sứ thần đến Thăng Long. Vì sứ thần các nước đều sùng đạo Phật nên một ngôi chùa đã được dựng lên trong khuôn viên Quán Sứ để tiện hành lễ. Các biến động lịch sử khiến dấu ấn của tòa nhà Quán Sứ dần biến mất nhưng ngôi chùa vẫn còn đó. Trong hình là gác chuông nằm giữa tam quan với ba tầng mái của chùa. Trên tam quan, du khách có thể nhìn thấy nhiều câu đối bằng chữ quốc ngữ. Theo sách \"Hoàng Lê Nhất Thống Chí\", vào thế kỷ 16, vua Lê Thế Tông cho dựng một tòa nhà tên Quán Sứ để tiếp đón các sứ thần đến Thăng Long. Vì sứ thần các nước đều sùng đạo Phật nên một ngôi chùa đã được dựng lên trong khuôn viên Quán Sứ để tiện hành lễ. Các biến động lịch sử khiến dấu ấn của tòa nhà Quán Sứ dần biến mất nhưng ngôi chùa vẫn còn đó. Trong hình là gác chuông nằm giữa tam quan với ba tầng mái của chùa. Trên tam quan, du khách có thể nhìn thấy nhiều câu đối bằng chữ quốc ngữ. Qua tam quan là khoảng sân nhỏ, lát gạch dẫn vào chánh điện. Qua tam quan là khoảng sân nhỏ, lát gạch dẫn vào chánh điện. Điện Phật chia làm 5 lớp với lớp đầu thờ tượng Tam Thế Phật; lớp thứ hai là bộ tượng Di Đà Tam Tôn gồm tượng đức Phật A Di Đà ngồi thiền định trên tòa sen, hai bên là hai vị Bồ tát Quán Thế Âm và Đại Thế Chí; lớp thứ ba đặt tượng đức Phật Thích Ca thuyết pháp, hai bên có tượng Đại Ca Diếp và A Nan Đà; lớp thứ tư đặt tòa Cửu Long; lớp thứ năm đặt tượng Hộ Pháp. Điện Phật chia làm 5 lớp với lớp đầu thờ tượng Tam Thế Phật; lớp thứ hai là bộ tượng Di Đà Tam Tôn gồm tượng đức Phật A Di Đà ngồi thiền định trên tòa sen, hai bên là hai vị Bồ tát Quán Thế Âm và Đại Thế Chí; lớp thứ ba đặt tượng đức Phật Thích Ca thuyết pháp, hai bên có tượng Đại Ca Diếp và A Nan Đà; lớp thứ tư đặt tòa Cửu Long; lớp thứ năm đặt tượng Hộ Pháp. Không gian phía sau dùng làm thư viện, giảng đường, văn phòng, nhà khách, tăng phòng. Từ năm 1981, Giáo hội Phật giáo Việt Nam được thành lập, chọn chùa Quán Sứ làm Trụ sở của Trung ương Giáo hội. Từ đó đến nay, chùa trở thành nơi tổ chức nhiều hoạt động quan trọng của Phật giáo Việt Nam và thế giới. Không gian phía sau dùng làm thư viện, giảng đường, văn phòng, nhà khách, tăng phòng. Từ năm 1981, Giáo hội Phật giáo Việt Nam được thành lập, chọn chùa Quán Sứ làm Trụ sở của Trung ương Giáo hội. Từ đó đến nay, chùa trở thành nơi tổ chức nhiều hoạt động quan trọng của Phật giáo Việt Nam và thế giới. Bức tượng sáp của cố trưởng lão hòa thượng Thích Thanh Tứ được đặt tại tầng một. Pho tượng nổi tiếng vì câu chuyện bị kiểm tra hộ chiếu khi đưa về từ Thái Lan vì y như người thật. Theo nhà chùa, tượng sáp được làm đúng vị trí từng nếp nhăn, vết đồi mồi, gân chân, gân tay khiến thời gian từ lúc lên ý tưởng đến khi hoàn thành mất một năm. Bức tượng sáp của cố trưởng lão hòa thượng Thích Thanh Tứ được đặt tại tầng một. Pho tượng nổi tiếng vì câu chuyện bị kiểm tra hộ chiếu khi đưa về từ Thái Lan vì y như người thật. Theo nhà chùa, tượng sáp được làm đúng vị trí từng nếp nhăn, vết đồi mồi, gân chân, gân tay khiến thời gian từ lúc lên ý tưởng đến khi hoàn thành mất một năm. Từ trên cao nhìn xuống, chùa nổi bật với lớp mái ngói vảy cá đỏ đặc trưng của đình chùa Bắc Bộ. Từ trên cao nhìn xuống, chùa nổi bật với lớp mái ngói vảy cá đỏ đặc trưng của đình chùa Bắc Bộ. Một góc bình yên nhìn từ tầng bốn của chùa Quán Sứ. Chùa ít khách du lịch, hầu như chỉ có phật tử và người dân tới lễ bái. Một góc bình yên nhìn từ tầng bốn của chùa Quán Sứ. Chùa ít khách du lịch, hầu như chỉ có phật tử và người dân tới lễ bái. Không khí những ngày này ở chùa luôn tất bật người chuẩn bị cung nghinh xá lợi Đức Phật vào ngày 13/5. Dự kiến, hàng triệu lượt người đến chiêm bái tại chùa Quán Sứ trong ba ngày 14-16/5. Lịch trình cung rước xá lợi Phật sẽ bắt đầu từ khoảng 14h30 đến 16h30 ngày 13/5, theo lộ trình sân bay Nội Bài - cầu Nhật Tân - đường Võ Chí Công - đường Đào Tấn - đường Kim Mã - Nguyễn Thái Học - Lê Duẩn - Trần Nhân Tông - Trần Bình Trọng - Cung Việt Xô - cuối cùng là đi bộ rước kiệu hoa xá lợi Phật về Tam bảo chùa Quán Sứ. Không khí những ngày này ở chùa luôn tất bật người chuẩn bị cung nghinh xá lợi Đức Phật vào ngày 13/5. Dự kiến, hàng triệu lượt người đến chiêm bái tại chùa Quán Sứ trong ba ngày 14-16/5. Lịch trình cung rước xá lợi Phật sẽ bắt đầu từ khoảng 14h30 đến 16h30 ngày 13/5, theo lộ trình sân bay Nội Bài - cầu Nhật Tân - đường Võ Chí Công - đường Đào Tấn - đường Kim Mã - Nguyễn Thái Học - Lê Duẩn - Trần Nhân Tông - Trần Bình Trọng - Cung Việt Xô - cuối cùng là đi bộ rước kiệu hoa xá lợi Phật về Tam bảo chùa Quán Sứ. Theo kinh điển Phật giáo, sau khi thành đạo dưới gốc bồ đề, Đức Phật Thích Ca Mâu Ni không ngừng truyền bá giáo pháp, ban ngày thuyết pháp độ sinh, ban đêm nhập thiền định. Công phu tu tập của Ngài tích tụ thành nguồn năng lượng lớn. Khi viên tịch ở tuổi 80, nhục thân được hỏa táng, để lại vô số xá lợi - những tinh thể rắn, nhiều màu sắc. Trong hình là không gian được chuẩn bị để người dân chiêm bái xá lợi Đức Phật ở chùa Quán Sứ. Theo kinh điển Phật giáo, sau khi thành đạo dưới gốc bồ đề, Đức Phật Thích Ca Mâu Ni không ngừng truyền bá giáo pháp, ban ngày thuyết pháp độ sinh, ban đêm nhập thiền định. Công phu tu tập của Ngài tích tụ thành nguồn năng lượng lớn. Khi viên tịch ở tuổi 80, nhục thân được hỏa táng, để lại vô số xá lợi - những tinh thể rắn, nhiều màu sắc. Trong hình là không gian được chuẩn bị để người dân chiêm bái xá lợi Đức Phật ở chùa Quán Sứ. Dọc phố Quán Sứ và Lý Thường Kiệt những ngày này đã rợp bóng của lá cờ Phật giáo. Dọc phố Quán Sứ và Lý Thường Kiệt những ngày này đã rợp bóng của lá cờ Phật giáo. Tú Nguyễn Ảnh: Hoàng Giang Chùa Quán Sứ nằm trên phố cùng tên tại quận Hoàn Kiếm, là điểm thứ 3 trong 4 điểm cung nghinh xá lợi Đức Phật dịp Đại lễ Vesak Liên Hợp Quốc 2025. Lễ cung rước bắt đầu từ chiều 13/5. Trong sáng 7/5, hàng trăm Phật tử đã cùng dọn dẹp lại chùa Quán Sứ, thuộc quận Hoàn Kiếm, để chuẩn bị trang trí, rước xá lợi về. Chùa Quán Sứ nằm trên phố cùng tên tại quận Hoàn Kiếm, là điểm thứ 3 trong 4 điểm cung nghinh xá lợi Đức Phật dịp Đại lễ Vesak Liên Hợp Quốc 2025. Lễ cung rước bắt đầu từ chiều 13/5. Trong sáng 7/5, hàng trăm Phật tử đã cùng dọn dẹp lại chùa Quán Sứ, thuộc quận Hoàn Kiếm, để chuẩn bị trang trí, rước xá lợi về. Theo sách \"Hoàng Lê Nhất Thống Chí\", vào thế kỷ 16, vua Lê Thế Tông cho dựng một tòa nhà tên Quán Sứ để tiếp đón các sứ thần đến Thăng Long. Vì sứ thần các nước đều sùng đạo Phật nên một ngôi chùa đã được dựng lên trong khuôn viên Quán Sứ để tiện hành lễ. Các biến động lịch sử khiến dấu ấn của tòa nhà Quán Sứ dần biến mất nhưng ngôi chùa vẫn còn đó. Trong hình là gác chuông nằm giữa tam quan với ba tầng mái của chùa. Trên tam quan, du khách có thể nhìn thấy nhiều câu đối bằng chữ quốc ngữ. Theo sách \"Hoàng Lê Nhất Thống Chí\", vào thế kỷ 16, vua Lê Thế Tông cho dựng một tòa nhà tên Quán Sứ để tiếp đón các sứ thần đến Thăng Long. Vì sứ thần các nước đều sùng đạo Phật nên một ngôi chùa đã được dựng lên trong khuôn viên Quán Sứ để tiện hành lễ. Các biến động lịch sử khiến dấu ấn của tòa nhà Quán Sứ dần biến mất nhưng ngôi chùa vẫn còn đó. Trong hình là gác chuông nằm giữa tam quan với ba tầng mái của chùa. Trên tam quan, du khách có thể nhìn thấy nhiều câu đối bằng chữ quốc ngữ. Qua tam quan là khoảng sân nhỏ, lát gạch dẫn vào chánh điện. Qua tam quan là khoảng sân nhỏ, lát gạch dẫn vào chánh điện. Điện Phật chia làm 5 lớp với lớp đầu thờ tượng Tam Thế Phật; lớp thứ hai là bộ tượng Di Đà Tam Tôn gồm tượng đức Phật A Di Đà ngồi thiền định trên tòa sen, hai bên là hai vị Bồ tát Quán Thế Âm và Đại Thế Chí; lớp thứ ba đặt tượng đức Phật Thích Ca thuyết pháp, hai bên có tượng Đại Ca Diếp và A Nan Đà; lớp thứ tư đặt tòa Cửu Long; lớp thứ năm đặt tượng Hộ Pháp. Điện Phật chia làm 5 lớp với lớp đầu thờ tượng Tam Thế Phật; lớp thứ hai là bộ tượng Di Đà Tam Tôn gồm tượng đức Phật A Di Đà ngồi thiền định trên tòa sen, hai bên là hai vị Bồ tát Quán Thế Âm và Đại Thế Chí; lớp thứ ba đặt tượng đức Phật Thích Ca thuyết pháp, hai bên có tượng Đại Ca Diếp và A Nan Đà; lớp thứ tư đặt tòa Cửu Long; lớp thứ năm đặt tượng Hộ Pháp. Không gian phía sau dùng làm thư viện, giảng đường, văn phòng, nhà khách, tăng phòng. Từ năm 1981, Giáo hội Phật giáo Việt Nam được thành lập, chọn chùa Quán Sứ làm Trụ sở của Trung ương Giáo hội. Từ đó đến nay, chùa trở thành nơi tổ chức nhiều hoạt động quan trọng của Phật giáo Việt Nam và thế giới. Không gian phía sau dùng làm thư viện, giảng đường, văn phòng, nhà khách, tăng phòng. Từ năm 1981, Giáo hội Phật giáo Việt Nam được thành lập, chọn chùa Quán Sứ làm Trụ sở của Trung ương Giáo hội. Từ đó đến nay, chùa trở thành nơi tổ chức nhiều hoạt động quan trọng của Phật giáo Việt Nam và thế giới. Bức tượng sáp của cố trưởng lão hòa thượng Thích Thanh Tứ được đặt tại tầng một. Pho tượng nổi tiếng vì câu chuyện bị kiểm tra hộ chiếu khi đưa về từ Thái Lan vì y như người thật. Theo nhà chùa, tượng sáp được làm đúng vị trí từng nếp nhăn, vết đồi mồi, gân chân, gân tay khiến thời gian từ lúc lên ý tưởng đến khi hoàn thành mất một năm. Bức tượng sáp của cố trưởng lão hòa thượng Thích Thanh Tứ được đặt tại tầng một. Pho tượng nổi tiếng vì câu chuyện bị kiểm tra hộ chiếu khi đưa về từ Thái Lan vì y như người thật. Theo nhà chùa, tượng sáp được làm đúng vị trí từng nếp nhăn, vết đồi mồi, gân chân, gân tay khiến thời gian từ lúc lên ý tưởng đến khi hoàn thành mất một năm. Từ trên cao nhìn xuống, chùa nổi bật với lớp mái ngói vảy cá đỏ đặc trưng của đình chùa Bắc Bộ. Từ trên cao nhìn xuống, chùa nổi bật với lớp mái ngói vảy cá đỏ đặc trưng của đình chùa Bắc Bộ. Một góc bình yên nhìn từ tầng bốn của chùa Quán Sứ. Chùa ít khách du lịch, hầu như chỉ có phật tử và người dân tới lễ bái. Một góc bình yên nhìn từ tầng bốn của chùa Quán Sứ. Chùa ít khách du lịch, hầu như chỉ có phật tử và người dân tới lễ bái. Không khí những ngày này ở chùa luôn tất bật người chuẩn bị cung nghinh xá lợi Đức Phật vào ngày 13/5. Dự kiến, hàng triệu lượt người đến chiêm bái tại chùa Quán Sứ trong ba ngày 14-16/5. Lịch trình cung rước xá lợi Phật sẽ bắt đầu từ khoảng 14h30 đến 16h30 ngày 13/5, theo lộ trình sân bay Nội Bài - cầu Nhật Tân - đường Võ Chí Công - đường Đào Tấn - đường Kim Mã - Nguyễn Thái Học - Lê Duẩn - Trần Nhân Tông - Trần Bình Trọng - Cung Việt Xô - cuối cùng là đi bộ rước kiệu hoa xá lợi Phật về Tam bảo chùa Quán Sứ. Không khí những ngày này ở chùa luôn tất bật người chuẩn bị cung nghinh xá lợi Đức Phật vào ngày 13/5. Dự kiến, hàng triệu lượt người đến chiêm bái tại chùa Quán Sứ trong ba ngày 14-16/5. Lịch trình cung rước xá lợi Phật sẽ bắt đầu từ khoảng 14h30 đến 16h30 ngày 13/5, theo lộ trình sân bay Nội Bài - cầu Nhật Tân - đường Võ Chí Công - đường Đào Tấn - đường Kim Mã - Nguyễn Thái Học - Lê Duẩn - Trần Nhân Tông - Trần Bình Trọng - Cung Việt Xô - cuối cùng là đi bộ rước kiệu hoa xá lợi Phật về Tam bảo chùa Quán Sứ. Theo kinh điển Phật giáo, sau khi thành đạo dưới gốc bồ đề, Đức Phật Thích Ca Mâu Ni không ngừng truyền bá giáo pháp, ban ngày thuyết pháp độ sinh, ban đêm nhập thiền định. Công phu tu tập của Ngài tích tụ thành nguồn năng lượng lớn. Khi viên tịch ở tuổi 80, nhục thân được hỏa táng, để lại vô số xá lợi - những tinh thể rắn, nhiều màu sắc. Trong hình là không gian được chuẩn bị để người dân chiêm bái xá lợi Đức Phật ở chùa Quán Sứ. Theo kinh điển Phật giáo, sau khi thành đạo dưới gốc bồ đề, Đức Phật Thích Ca Mâu Ni không ngừng truyền bá giáo pháp, ban ngày thuyết pháp độ sinh, ban đêm nhập thiền định. Công phu tu tập của Ngài tích tụ thành nguồn năng lượng lớn. Khi viên tịch ở tuổi 80, nhục thân được hỏa táng, để lại vô số xá lợi - những tinh thể rắn, nhiều màu sắc. Trong hình là không gian được chuẩn bị để người dân chiêm bái xá lợi Đức Phật ở chùa Quán Sứ. Dọc phố Quán Sứ và Lý Thường Kiệt những ngày này đã rợp bóng của lá cờ Phật giáo. Dọc phố Quán Sứ và Lý Thường Kiệt những ngày này đã rợp bóng của lá cờ Phật giáo. Tú Nguyễn Ảnh: Hoàng Giang"
  }
]