[
  {
    "source": "VnExpress",
    "topic": "Thời sự",
    "title": "Suất đầu tư cầu cạn cao tốc gần 460 tỷ đồng/km",
    "link": "https://vnexpress.net/suat-dau-tu-cau-can-cao-toc-gan-460-ty-dong-km-4882959.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/07/caotoc-15-jpg-1746624700-2866-1746624855.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=V2cYG_Mpkc-cc4QmCR94Wg",
    "published": "2025-05-08T01:00:00+07:00",
    "content": "Viện Kinh tế Xây dựng tính toán chi phí đầu tư xây dựng cầu cạn cao tốc tại khu vực Đồng bằng sông Cửu Long theo cả vòng đời dự án là 459 tỷ đồng/km, cao hơn phương án đắp nền đất 2%. Viện Kinh tế Xây dựng vừa báo cáo Bộ Xây dựng kết quả nghiên cứu đầu tư cầu cạn làm đường ôtô cao tốc tại khu vực Đồng bằng sông Cửu Long. Theo đó, mức đầu tư bao gồm chi phí xây dựng ban đầu và chi phí bảo trì, bảo dưỡng trong suốt tuổi thọ thiết kế 100 năm.Nếu chỉ xét chi phí đầu tư ban đầu, cầu cạn có suất đầu tư khoảng 383 tỷ đồng/km, cao gấp 2,6 lần so với đường cao tốc nền đất (188 tỷ đồng/km, loại 4 làn xe, 2 làn dừng khẩn cấp). Suất đầu tư này chưa bao gồm giải phóng mặt bằng, lãi vay trong thời gian xây dựng, đánh giá tác động môi trường, xử lý nền đất yếu.Viện cũng chỉ ra nhiều bất lợi của phương án đắp nền như phải giải phóng mặt bằng lớn, phụ thuộc nguồn cát đang khan hiếm, rủi ro lún, sạt lở, và thời gian xử lý nền đất yếu kéo dài. Trong khi đó, cầu cạn bằng bêtông cốt thép có thể khắc phục các vấn đề này, với ưu điểm thi công nhanh, tiết kiệm quỹ đất, thuận lợi thoát lũ, giảm nguy cơ xâm nhập mặn và ảnh hưởng môi trường.Ngoài ra, kết cấu móng bêtông cốt thép của cầu cạn giúp ổn định nền móng, không bị lún, dễ bảo trì, ít giao cắt và ít chia cắt dân cư. Cao tốc Cần Thơ - Cà Mau dài gần 111 km, nhà thầu đang thi công xuyên suốt để công trình đưa vào sử dụng cuối tháng 12. Ảnh: Huy Phong Viện Kinh tế Xây dựng nhận định nếu chỉ xét chi phí ban đầu, cầu cạn có phần tốn kém hơn, nhưng nếu tính toàn bộ vòng đời dự án thì mức chênh lệch không đáng kể. Do đó, Viện đề xuất các dự án cao tốc tại Đồng bằng sông Cửu Long nên kết hợp cả hai phương án đắp nền và xây cầu cạn, tùy theo điều kiện địa chất, vật liệu, và môi trường từng khu vực.Bên cạnh đó, ngành xây dựng được khuyến nghị đẩy mạnh nghiên cứu và ứng dụng công nghệ mới như dầm chữ U khẩu độ lớn làm từ bêtông cường độ cao (HPC) hoặc siêu cao (UHPC), để giảm phụ thuộc vào cát đắp, rút ngắn thời gian và hạ giá thành thi công.Giai đoạn 2021-2025, vùng Đồng bằng sông Cửu Long và Đông Nam Bộ có 9 dự án cao tốc trọng điểm quốc gia, với tổng nhu cầu vật liệu đắp nền khoảng 63 triệu m3. Tuy nhiên, nguồn cát sông chủ yếu từ sông Tiền, sông Hậu ngày càng cạn kiệt, gây ra hệ lụy sạt lở, ô nhiễm và nguy cơ lũ lụt.Hiện cả nước mới có khoảng 70 km cầu cạn trên tổng hơn 2.000 km đường cao tốc đã và đang xây dựng. Việc mở rộng cầu cạn được kỳ vọng sẽ là hướng đi bền vững, phù hợp với điều kiện tự nhiên đặc thù của vùng đồng bằng ngập nước. Đoàn Loan Viện Kinh tế Xây dựng vừa báo cáo Bộ Xây dựng kết quả nghiên cứu đầu tư cầu cạn làm đường ôtô cao tốc tại khu vực Đồng bằng sông Cửu Long. Theo đó, mức đầu tư bao gồm chi phí xây dựng ban đầu và chi phí bảo trì, bảo dưỡng trong suốt tuổi thọ thiết kế 100 năm. Nếu chỉ xét chi phí đầu tư ban đầu, cầu cạn có suất đầu tư khoảng 383 tỷ đồng/km, cao gấp 2,6 lần so với đường cao tốc nền đất (188 tỷ đồng/km, loại 4 làn xe, 2 làn dừng khẩn cấp). Suất đầu tư này chưa bao gồm giải phóng mặt bằng, lãi vay trong thời gian xây dựng, đánh giá tác động môi trường, xử lý nền đất yếu. Viện cũng chỉ ra nhiều bất lợi của phương án đắp nền như phải giải phóng mặt bằng lớn, phụ thuộc nguồn cát đang khan hiếm, rủi ro lún, sạt lở, và thời gian xử lý nền đất yếu kéo dài. Trong khi đó, cầu cạn bằng bêtông cốt thép có thể khắc phục các vấn đề này, với ưu điểm thi công nhanh, tiết kiệm quỹ đất, thuận lợi thoát lũ, giảm nguy cơ xâm nhập mặn và ảnh hưởng môi trường. Ngoài ra, kết cấu móng bêtông cốt thép của cầu cạn giúp ổn định nền móng, không bị lún, dễ bảo trì, ít giao cắt và ít chia cắt dân cư. Cao tốc Cần Thơ - Cà Mau dài gần 111 km, nhà thầu đang thi công xuyên suốt để công trình đưa vào sử dụng cuối tháng 12. Ảnh: Huy Phong Viện Kinh tế Xây dựng nhận định nếu chỉ xét chi phí ban đầu, cầu cạn có phần tốn kém hơn, nhưng nếu tính toàn bộ vòng đời dự án thì mức chênh lệch không đáng kể. Do đó, Viện đề xuất các dự án cao tốc tại Đồng bằng sông Cửu Long nên kết hợp cả hai phương án đắp nền và xây cầu cạn, tùy theo điều kiện địa chất, vật liệu, và môi trường từng khu vực. Bên cạnh đó, ngành xây dựng được khuyến nghị đẩy mạnh nghiên cứu và ứng dụng công nghệ mới như dầm chữ U khẩu độ lớn làm từ bêtông cường độ cao (HPC) hoặc siêu cao (UHPC), để giảm phụ thuộc vào cát đắp, rút ngắn thời gian và hạ giá thành thi công. Giai đoạn 2021-2025, vùng Đồng bằng sông Cửu Long và Đông Nam Bộ có 9 dự án cao tốc trọng điểm quốc gia, với tổng nhu cầu vật liệu đắp nền khoảng 63 triệu m3. Tuy nhiên, nguồn cát sông chủ yếu từ sông Tiền, sông Hậu ngày càng cạn kiệt, gây ra hệ lụy sạt lở, ô nhiễm và nguy cơ lũ lụt. Hiện cả nước mới có khoảng 70 km cầu cạn trên tổng hơn 2.000 km đường cao tốc đã và đang xây dựng. Việc mở rộng cầu cạn được kỳ vọng sẽ là hướng đi bền vững, phù hợp với điều kiện tự nhiên đặc thù của vùng đồng bằng ngập nước. Đoàn Loan"
  },
  {
    "source": "VnExpress",
    "topic": "Thế giới",
    "title": "Ông Trump ấn định Ngày Chiến thắng phát xít của Mỹ",
    "link": "https://vnexpress.net/ong-trump-an-dinh-ngay-chien-thang-phat-xit-cua-my-4883036.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/08/Trump-1746664953-9458-1746665066.png?w=1200&h=0&q=100&dpr=1&fit=crop&s=sdh7omAAJ7UGuIqYQDLRkg",
    "published": "2025-05-08T08:15:00+07:00",
    "content": "Tổng thống Trump chỉ định 8/5 là ngày Mỹ kỷ niệm chiến thắng phát xít trong Thế chiến II, cho rằng Washington là bên góp công lớn nhất. \"Rất vui lòng thông báo rằng tôi vừa ký tuyên bố chính thức chỉ định ngày mai, 8/5, là Ngày Chiến thắng trong Thế chiến II\", Tổng thống Mỹ Donald Trump thông báo trên mạng xã hội hôm 7/5.Ông Trump đề cập ý định này hồi đầu tuần, với lý do Mỹ không có ngày nào để kỷ niệm chiến thắng phát xít Đức giống như các nước châu Âu khác.Phát biểu tại Nhà Trắng không lâu sau khi ký tuyên bố, Tổng thống Trump cho rằng Mỹ là bên góp công lớn nhất trong chiến thắng Thế chiến II. Ông Trump phát biểu tại Nhà Trắng hôm 7/5. Ảnh: AFP \"Đạt được chiến thắng đó phần lớn là nhờ chúng tôi, dù mọi người có thích hay không\", ông chủ Nhà Trắng nhấn mạnh. \"Chính xe tăng, tàu chiến, xe tải, máy bay và quân nhân Mỹ đã đánh bại kẻ thù cách đây 80 năm trong tuần này. Nếu không có Mỹ, cuộc giải phóng sẽ không bao giờ xảy ra\".Lãnh đạo Mỹ cho biết còn có kế hoạch thiết lập Ngày Chiến thắng riêng cho Thế chiến I, thêm rằng nước này cũng có công lao trong việc chấm dứt cuộc chiến trên.\"Nếu không có chúng tôi, chúng ta sẽ không bao giờ có thể giành chiến thắng trong các cuộc chiến đó\", ông Trump nhấn mạnh.Mỹ đã hứng chịu tổn thất nặng sau khi tham gia Thế chiến II vào năm 1941 với hơn 400.000 quân nhân thiệt mạng. Nước này đóng vai trò quan trọng trong cuộc đổ bộ lên bãi biển Normandy, còn gọi là D-Day, tạo bàn đạp để giải phóng Pháp và tấn công lãnh thổ Đức.Dù vậy, Liên Xô mới là bên hứng chịu thiệt hại nặng nhất, khi khoảng 27 triệu binh sĩ, dân thường nước này đã thiệt mạng để bảo vệ tổ quốc và nhân loại trước chủ nghĩa phát xít. Anh cũng đã mất 384.000 binh sĩ và 70.000 dân thường trong Thế chiến II.Phạm Giang (Theo AFP) \"Rất vui lòng thông báo rằng tôi vừa ký tuyên bố chính thức chỉ định ngày mai, 8/5, là Ngày Chiến thắng trong Thế chiến II\", Tổng thống Mỹ Donald Trump thông báo trên mạng xã hội hôm 7/5. Ông Trump đề cập ý định này hồi đầu tuần, với lý do Mỹ không có ngày nào để kỷ niệm chiến thắng phát xít Đức giống như các nước châu Âu khác. Phát biểu tại Nhà Trắng không lâu sau khi ký tuyên bố, Tổng thống Trump cho rằng Mỹ là bên góp công lớn nhất trong chiến thắng Thế chiến II. Ông Trump phát biểu tại Nhà Trắng hôm 7/5. Ảnh: AFP \"Đạt được chiến thắng đó phần lớn là nhờ chúng tôi, dù mọi người có thích hay không\", ông chủ Nhà Trắng nhấn mạnh. \"Chính xe tăng, tàu chiến, xe tải, máy bay và quân nhân Mỹ đã đánh bại kẻ thù cách đây 80 năm trong tuần này. Nếu không có Mỹ, cuộc giải phóng sẽ không bao giờ xảy ra\". Lãnh đạo Mỹ cho biết còn có kế hoạch thiết lập Ngày Chiến thắng riêng cho Thế chiến I, thêm rằng nước này cũng có công lao trong việc chấm dứt cuộc chiến trên. \"Nếu không có chúng tôi, chúng ta sẽ không bao giờ có thể giành chiến thắng trong các cuộc chiến đó\", ông Trump nhấn mạnh. Mỹ đã hứng chịu tổn thất nặng sau khi tham gia Thế chiến II vào năm 1941 với hơn 400.000 quân nhân thiệt mạng. Nước này đóng vai trò quan trọng trong cuộc đổ bộ lên bãi biển Normandy, còn gọi là D-Day, tạo bàn đạp để giải phóng Pháp và tấn công lãnh thổ Đức. Dù vậy, Liên Xô mới là bên hứng chịu thiệt hại nặng nhất, khi khoảng 27 triệu binh sĩ, dân thường nước này đã thiệt mạng để bảo vệ tổ quốc và nhân loại trước chủ nghĩa phát xít. Anh cũng đã mất 384.000 binh sĩ và 70.000 dân thường trong Thế chiến II. Phạm Giang (Theo AFP)"
  },
  {
    "source": "VnExpress",
    "topic": "Kinh doanh",
    "title": "Lý do Hải Phòng thành quán quân năng lực cạnh tranh cấp tỉnh",
    "link": "https://vnexpress.net/ly-do-hai-phong-thanh-quan-quan-nang-luc-canh-tranh-cap-tinh-4882779.html",
    "image": "https://i1-kinhdoanh.vnecdn.net/2025/05/07/z6572982928259737b6c6f6a3eaa1b-8224-9236-1746618682.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=guMuI_rIuxjBw96Dh4bGBA",
    "published": "2025-05-08T06:14:11+07:00",
    "content": "Cải thiện về tiếp cận đất đai, tính minh bạch, năng động của chính quyền là một trong những động lực giúp Hải Phòng thăng hạng về năng lực cạnh tranh cấp tỉnh năm 2024. Chỉ số năng lực cạnh tranh cấp tỉnh (PCI) được Liên đoàn Thương mại và Công nghiệp Việt Nam (VCCI) thực hiện định kỳ từ 2005, như một trong những chỉ báo đánh giá khả năng xây dựng môi trường kinh doanh, thu hút đầu tư của chính quyền các địa phương.Hải Phòng là trung tâm công nghiệp, cảng biển quan trọng của miền Bắc. Năm nay, thành phố này vượt Quảng Ninh, lần đầu tiên vươn lên dẫn đầu cả nước với 74,84 điểm. Đây là năm thứ 4 liên tiếp Hải Phòng nằm trong top 3 địa phương có chất lượng điều hành kinh tế tốt nhất. Trước đó, địa phương này có 7 năm liên tiếp xếp hạng trong top 10 cả nước. Với kết quả này, Hải Phòng có 3 chỉ số đứng đầu trong các bảng xếp hạng năm 2024 về cải cách hành chính, cải thiện môi trường đầu tư kinh doanh. Đó là, Chỉ số Cạnh tranh cấp tỉnh (PCI); Chỉ số Cải cách hành chính (PAR Index) và Chỉ số hài lòng của người dân đối với sự phục vụ của cơ quan hành chính nhà nước (SIPAS).Theo báo cáo PCI 2024, thứ hạng cao của Hải Phòng đã phản ánh nỗ lực cải thiện môi trường kinh doanh với các sáng kiến chính gồm đơn giản hoá thủ tục hành chính và thúc đẩy đầu tư.Những cải cách này góp phần cải thiện các lĩnh vực của chỉ số PCI cho thành phố. Có 7 trong 10 lĩnh vực điều hành của Hải Phòng được các doanh nghiệp ghi nhận tăng điểm so với năm 2023. Các lĩnh vực này gồm gia nhập thị trường, tiếp cận đất đai, tính minh bạch, chi phí không chính thức, cạnh tranh bình đẳng, tính năng động của chính quyền, thiết chế pháp lý và an ninh trật tự.\"Vị trí quán quân này đã thể hiện những đánh giá ở góc nhìn khách quan của cộng đồng doanh nghiệp về môi trường đầu tư - kinh doanh của Hải Phòng\", ông Đậu Anh Tuấn, Phó tổng thư ký kiêm Trưởng Ban pháp chế VCCI nói. Nhìn cả quá trình, bước chuyển mạnh mẽ của Hải Phòng trong PCI 2024 đến từ nỗ lực cải cách liên tục trong nhiều năm.Trong lần đánh giá chính thức đầu tiên vào năm 2006, PCI Hải Phòng chỉ xếp hạng thứ 41 trong 63 tỉnh, thành phố. Liên tục từ năm 2006-2011, chỉ số PCI của thành phố duy trì mức xếp hạng ở vị trí thấp 36-48 và luôn biến động, năm trước tăng hạng thì năm sau giảm hạng.Giai đoạn 2012-2018, PCI đã cải thiện hơn so với giai đoạn trước nhưng vẫn có những biến động lớn ở vị trí xếp hạng.Giai đoạn 2019-2024, chỉ số PCI Hải Phòng bắt đầu có bước chuyển biến mạnh mẽ, liên tục chinh phục các vị trí xếp hạng cao và giữ vững top đầu qua các năm. Cụ thể, năm 2019 xếp hạng 10 trong 63, sau đó vươn lên vị trí thứ 2-3 trong 3 năm liên tiếp (2021-2023).PCI vốn đóng vai trò như một radar chính sách, giúp nhà điều hành phát hiện sớm những điểm nghẽn, những rào cản vô hình, từ đó kiến tạo một môi trường đầu tư, kinh doanh minh bạch, hiệu quả. Theo ông Lê Tiến Châu, Bí thư Thành ủy Hải Phòng, thành phố hàng năm đều phân tích cụ thể từng chỉ tiêu của 10 chỉ số thành phần PCI để đưa ra các điểm mạnh, yếu cần khắc phục. Trên cơ sở đó, họ xây dựng kế hoạch cải thiện với các mục tiêu, yêu cầu và nhiệm vụ cụ thể giao tới các sở ngành, địa phương.\"Chỉ số PCI là công cụ quan trọng giúp Hải Phòng đổi mới tư duy điều hành, nâng hiệu quả quản trị, xây dựng thương hiệu địa phương\", ông Châu nói, thêm rằng đây cũng là công cụ giám sát hữu hiệu, phản ánh tiếng nói doanh nghiệp với chính quyền để họ có giải pháp cải thiện môi trường đầu tư, kinh doanh. Đường Lê Hồng Phong, Hải Phòng. Ảnh: Lê Tân Thực tế, Hải Phòng đã có nhiều kế hoạch cải cách hành chính, thường xuyên đối thoại với cộng đồng doanh nghiệp trong nước và FDI để kịp thời tháo gỡ, hỗ trợ doanh nghiệp. Năm 2024, 100% thủ tục hành chính của thành phố được giải quyết tại bộ phận một cửa. Họ cũng công bố danh mục thủ tục hành chính và công khai trên hệ thống trực tuyến. Các khoản phí, lệ phí dịch vụ công trực tuyến tại địa phương được miễn giảm.Khi được khảo sát vào năm 2024, phần lớn các doanh nghiệp, hợp tác xã, hộ kinh doanh đều đồng ý cho rằng môi trường được cải thiện hơn và chất lượng quản lý điều hành của các cơ quan cũng được nâng cao. Cụ thể, 96,45% hộ kinh doanh và 96,7% doanh nghiệp, hợp tác xã cho rằng chất lượng quản lý về kinh tế của chính quyền địa phương hoặc Sở, ban, ngành có cải thiện.Nỗ lực cải cách đã giúp Hải Phòng vươn lên top 5 địa phương có quy mô kinh tế lớn nhất cả nước vào năm 2024 và duy trì tốc độ tăng trưởng GRDP hai con số liên tục 10 năm qua. GRDP bình quân đầu người liên tục tăng từ 1.587 USD năm 2010 lên 5.863 USD vào 2020 và 8.665 USD năm 2024, vượt xa mức 4.700 USD bình quân của cả nước.Riêng bốn năm 2019-2023 thành phố tăng trưởng kinh tế 12,6% mỗi năm, gấp 2,44 lần bình quân chung cả nước, gấp 1,74 lần giai đoạn 2014-2018. Quy mô kinh tế của Hải Phòng liên tục tăng, duy trì vị trí thứ hai vùng đồng bằng sông Hồng (sau Thủ đô Hà Nội) và thứ năm cả nước.Trong 3 năm (2022-2024), thu ngân sách nhà nước trên địa bàn thành phố vượt mốc 100.000 tỷ đồng. Cùng với đó, 4 năm liên tiếp (2021-2024), Hải Phòng đứng top 5 cả nước về thu hút vốn đầu tư nước ngoài FDI. Năm 2024, với tổng vốn FDI đăng ký đạt 4,94 tỷ USD, vượt 145% so với kế hoạch đề ra và tăng hơn 34% so với cùng kỳ năm trước.Năm nay, thành phố đặt mục tiêu tăng trưởng 12,5%, hướng đến con số 15-16% giai đoạn 2026-2030. Theo phương án của trung ương, Hải Phòng sẽ sáp nhập với Hải Dương, lấy tên là TP Hải Phòng, trung tâm hành chính đặt tại Hải Phòng.Để đạt mục tiêu tăng trưởng, lãnh đạo thành phố cho biết họ sẽ tập trung xây dựng chính quyền số, bảo đảm quá trình sắp xếp bộ máy sau khi hợp nhất không làm gián đoạn quá trình thực hiện thủ tục hành chính của người dân và doanh nghiệp.Hải Phòng cũng định hướng phát triển đồng bộ hạ tầng chiến lược với tinh thần \"hạ tầng đi trước – tăng trưởng theo sau\". Theo đó, các bến còn lại của Cảng Lạch Huyện sẽ được tập trung hoàn thiện. Thành phố sẽ phát triển cảng biển thế hệ mới Nam Đồ Sơn, sân bay quốc tế Tiên Lãng, đường sắt tốc độ cao Lào Cai - Hà Nội - Hải Phòng, mạng lưới logistics và hạ tầng số phủ kín đến cấp xã, làm nền tảng cho kinh tế số.Thành phố cảng cũng tập trung hỗ trợ khu vực kinh tế tư nhân, phát triển cộng đồng doanh nghiệp lớn mạnh, đủ sức tham gia chuỗi cung ứng toàn cầu. Ngoài ra, lãnh đạo Hải Phòng cho biết sẽ không ngừng đổi mới, nâng chất lượng quản trị và điều hành, xây dựng chính quyền số và chất lượng Chỉ số PCI.Phương Dung - Lê Tân Chỉ số năng lực cạnh tranh cấp tỉnh (PCI) được Liên đoàn Thương mại và Công nghiệp Việt Nam (VCCI) thực hiện định kỳ từ 2005, như một trong những chỉ báo đánh giá khả năng xây dựng môi trường kinh doanh, thu hút đầu tư của chính quyền các địa phương. Hải Phòng là trung tâm công nghiệp, cảng biển quan trọng của miền Bắc. Năm nay, thành phố này vượt Quảng Ninh, lần đầu tiên vươn lên dẫn đầu cả nước với 74,84 điểm. Đây là năm thứ 4 liên tiếp Hải Phòng nằm trong top 3 địa phương có chất lượng điều hành kinh tế tốt nhất. Trước đó, địa phương này có 7 năm liên tiếp xếp hạng trong top 10 cả nước. Với kết quả này, Hải Phòng có 3 chỉ số đứng đầu trong các bảng xếp hạng năm 2024 về cải cách hành chính, cải thiện môi trường đầu tư kinh doanh. Đó là, Chỉ số Cạnh tranh cấp tỉnh (PCI); Chỉ số Cải cách hành chính (PAR Index) và Chỉ số hài lòng của người dân đối với sự phục vụ của cơ quan hành chính nhà nước (SIPAS). Theo báo cáo PCI 2024, thứ hạng cao của Hải Phòng đã phản ánh nỗ lực cải thiện môi trường kinh doanh với các sáng kiến chính gồm đơn giản hoá thủ tục hành chính và thúc đẩy đầu tư. Những cải cách này góp phần cải thiện các lĩnh vực của chỉ số PCI cho thành phố. Có 7 trong 10 lĩnh vực điều hành của Hải Phòng được các doanh nghiệp ghi nhận tăng điểm so với năm 2023. Các lĩnh vực này gồm gia nhập thị trường, tiếp cận đất đai, tính minh bạch, chi phí không chính thức, cạnh tranh bình đẳng, tính năng động của chính quyền, thiết chế pháp lý và an ninh trật tự. \"Vị trí quán quân này đã thể hiện những đánh giá ở góc nhìn khách quan của cộng đồng doanh nghiệp về môi trường đầu tư - kinh doanh của Hải Phòng\", ông Đậu Anh Tuấn, Phó tổng thư ký kiêm Trưởng Ban pháp chế VCCI nói. Nhìn cả quá trình, bước chuyển mạnh mẽ của Hải Phòng trong PCI 2024 đến từ nỗ lực cải cách liên tục trong nhiều năm. Trong lần đánh giá chính thức đầu tiên vào năm 2006, PCI Hải Phòng chỉ xếp hạng thứ 41 trong 63 tỉnh, thành phố. Liên tục từ năm 2006-2011, chỉ số PCI của thành phố duy trì mức xếp hạng ở vị trí thấp 36-48 và luôn biến động, năm trước tăng hạng thì năm sau giảm hạng. Giai đoạn 2012-2018, PCI đã cải thiện hơn so với giai đoạn trước nhưng vẫn có những biến động lớn ở vị trí xếp hạng. Giai đoạn 2019-2024, chỉ số PCI Hải Phòng bắt đầu có bước chuyển biến mạnh mẽ, liên tục chinh phục các vị trí xếp hạng cao và giữ vững top đầu qua các năm. Cụ thể, năm 2019 xếp hạng 10 trong 63, sau đó vươn lên vị trí thứ 2-3 trong 3 năm liên tiếp (2021-2023). PCI vốn đóng vai trò như một radar chính sách, giúp nhà điều hành phát hiện sớm những điểm nghẽn, những rào cản vô hình, từ đó kiến tạo một môi trường đầu tư, kinh doanh minh bạch, hiệu quả. Theo ông Lê Tiến Châu, Bí thư Thành ủy Hải Phòng, thành phố hàng năm đều phân tích cụ thể từng chỉ tiêu của 10 chỉ số thành phần PCI để đưa ra các điểm mạnh, yếu cần khắc phục. Trên cơ sở đó, họ xây dựng kế hoạch cải thiện với các mục tiêu, yêu cầu và nhiệm vụ cụ thể giao tới các sở ngành, địa phương. \"Chỉ số PCI là công cụ quan trọng giúp Hải Phòng đổi mới tư duy điều hành, nâng hiệu quả quản trị, xây dựng thương hiệu địa phương\", ông Châu nói, thêm rằng đây cũng là công cụ giám sát hữu hiệu, phản ánh tiếng nói doanh nghiệp với chính quyền để họ có giải pháp cải thiện môi trường đầu tư, kinh doanh. Đường Lê Hồng Phong, Hải Phòng. Ảnh: Lê Tân Thực tế, Hải Phòng đã có nhiều kế hoạch cải cách hành chính, thường xuyên đối thoại với cộng đồng doanh nghiệp trong nước và FDI để kịp thời tháo gỡ, hỗ trợ doanh nghiệp. Năm 2024, 100% thủ tục hành chính của thành phố được giải quyết tại bộ phận một cửa. Họ cũng công bố danh mục thủ tục hành chính và công khai trên hệ thống trực tuyến. Các khoản phí, lệ phí dịch vụ công trực tuyến tại địa phương được miễn giảm. Khi được khảo sát vào năm 2024, phần lớn các doanh nghiệp, hợp tác xã, hộ kinh doanh đều đồng ý cho rằng môi trường được cải thiện hơn và chất lượng quản lý điều hành của các cơ quan cũng được nâng cao. Cụ thể, 96,45% hộ kinh doanh và 96,7% doanh nghiệp, hợp tác xã cho rằng chất lượng quản lý về kinh tế của chính quyền địa phương hoặc Sở, ban, ngành có cải thiện. Nỗ lực cải cách đã giúp Hải Phòng vươn lên top 5 địa phương có quy mô kinh tế lớn nhất cả nước vào năm 2024 và duy trì tốc độ tăng trưởng GRDP hai con số liên tục 10 năm qua. GRDP bình quân đầu người liên tục tăng từ 1.587 USD năm 2010 lên 5.863 USD vào 2020 và 8.665 USD năm 2024, vượt xa mức 4.700 USD bình quân của cả nước. Riêng bốn năm 2019-2023 thành phố tăng trưởng kinh tế 12,6% mỗi năm, gấp 2,44 lần bình quân chung cả nước, gấp 1,74 lần giai đoạn 2014-2018. Quy mô kinh tế của Hải Phòng liên tục tăng, duy trì vị trí thứ hai vùng đồng bằng sông Hồng (sau Thủ đô Hà Nội) và thứ năm cả nước. Trong 3 năm (2022-2024), thu ngân sách nhà nước trên địa bàn thành phố vượt mốc 100.000 tỷ đồng. Cùng với đó, 4 năm liên tiếp (2021-2024), Hải Phòng đứng top 5 cả nước về thu hút vốn đầu tư nước ngoài FDI. Năm 2024, với tổng vốn FDI đăng ký đạt 4,94 tỷ USD, vượt 145% so với kế hoạch đề ra và tăng hơn 34% so với cùng kỳ năm trước. Năm nay, thành phố đặt mục tiêu tăng trưởng 12,5%, hướng đến con số 15-16% giai đoạn 2026-2030. Theo phương án của trung ương, Hải Phòng sẽ sáp nhập với Hải Dương, lấy tên là TP Hải Phòng, trung tâm hành chính đặt tại Hải Phòng. Để đạt mục tiêu tăng trưởng, lãnh đạo thành phố cho biết họ sẽ tập trung xây dựng chính quyền số, bảo đảm quá trình sắp xếp bộ máy sau khi hợp nhất không làm gián đoạn quá trình thực hiện thủ tục hành chính của người dân và doanh nghiệp. Hải Phòng cũng định hướng phát triển đồng bộ hạ tầng chiến lược với tinh thần \"hạ tầng đi trước – tăng trưởng theo sau\". Theo đó, các bến còn lại của Cảng Lạch Huyện sẽ được tập trung hoàn thiện. Thành phố sẽ phát triển cảng biển thế hệ mới Nam Đồ Sơn, sân bay quốc tế Tiên Lãng, đường sắt tốc độ cao Lào Cai - Hà Nội - Hải Phòng, mạng lưới logistics và hạ tầng số phủ kín đến cấp xã, làm nền tảng cho kinh tế số. Thành phố cảng cũng tập trung hỗ trợ khu vực kinh tế tư nhân, phát triển cộng đồng doanh nghiệp lớn mạnh, đủ sức tham gia chuỗi cung ứng toàn cầu. Ngoài ra, lãnh đạo Hải Phòng cho biết sẽ không ngừng đổi mới, nâng chất lượng quản trị và điều hành, xây dựng chính quyền số và chất lượng Chỉ số PCI. Phương Dung - Lê Tân"
  },
  {
    "source": "VnExpress",
    "topic": "Công nghệ",
    "title": "5 dấu hiệu máy tính có thể bị theo dõi qua webcam",
    "link": "https://vnexpress.net/5-dau-hieu-may-tinh-co-the-bi-theo-doi-qua-webcam-4882165.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/06/dsc04100-1713966249-1746506398-5731-2121-1746506621.png?w=1200&h=0&q=100&dpr=1&fit=crop&s=JP4uBIMfPuzQnuStcLEfeQ",
    "published": "2025-05-08T05:00:00+07:00",
    "content": "Đèn camera sáng liên tục, tập tin lạ xuất hiện trên máy tính là hai trong các dấu hiệu cho thấy người dùng có thể bị theo dõi qua webcam. Hầu hết laptop hiện nay đều trang bị webcam, trong khi PC sử dụng camera rời. Nếu không kiểm soát, phụ kiện này có thể trở thành \"cánh cửa\" để hacker theo dõi những gì người dùng đang làm. Nhiều người nổi tiếng, như cựu giám đốc FBI James Comey, cựu nhân viên CIA Edward Snowden hay CEO Meta Mark Zuckerberg, từng cho biết đã dán băng dính webcam của laptop để tránh bị nhìn trộm.Theo PCWorld, người dùng có thể để ý những dấu hiệu dưới đây để kiểm tra liệu camera đã bị xâm phạm. Webcam Elgato Facecam MK.2 gắn trên máy MacBook. Ảnh: Bảo Lâm Tập tin lạHầu hết hacker sẽ xóa dấu vết khi xâm nhập máy tính, nhưng người dùng có thể phát hiện ra trước khi chúng làm điều đó. Các tập tin liên quan đến webcam như ảnh chụp, video, tệp nhật ký (log) thường được lưu trong thư mục lưu trữ mặc định hoặc trong Thùng rác. Trừ khi webcam có bật sẵn chế độ ghi tự động, nếu thấy file lạ mà người dùng không chụp hoặc quay, khả năng cao webcam đã bị hack.Đèn webcam sáng hoặc nháy liên tụcHầu hết webcam được trang bị đèn thông báo bên cạnh, sẽ bật sáng nếu sử dụng. Nếu webcam không có đèn, người dùng có thể xem thông báo qua thanh tác vụ (taskbar) trên màn hình.Khi không sử dụng webcam, nếu đèn tự sáng, người dùng cần kiểm tra ứng dụng hay tiện ích trình duyệt nào chạy ngầm. Nếu đã tắt hết nhưng đèn vẫn sáng, nhiều khả năng nó bị điều khiển chạy ngầm từ xa hoặc qua phần mềm độc hại.Cài đặt bảo mật tự động bị sửaĐể đạt mục tiêu xâm nhập, hacker sẽ sử dụng mã độc vô hiệu hóa các cài đặt bảo mật. Người dùng nên mở ứng dụng quản lý webcam, duyệt từng tab tính năng để tìm dấu hiệu, như mật khẩu thay đổi, plug-in đáng ngờ, ứng dụng lạ được cấp quyền truy cập webcam, hoặc chức năng bảo mật trước đó được bật nhưng hiện bị tắt.Nếu phát hiện, người dùng nên đổi mật khẩu đăng nhập, khôi phục cài đặt bảo mật, quét máy tính bằng phần mềm diệt virus. Ngoài ra, cần kiểm tra cài đặt bảo mật cho máy tính thường xuyên, phòng trường hợp tính năng tường lửa và bảo vệ thời gian thực bị vô hiệu hóa âm thầm.Trò lừa tin nhắn tống tiềnMột trò lừa đảo phổ biến là hacker gửi thông báo qua tin nhắn, email... và nói đã tấn công người dùng thành công qua webcam. Sau đó, chúng gửi hình ảnh, video \"nhạy cảm\", yêu cầu nạn nhân chuyển tiền nếu không sẽ phát tán lên mạng. Tuy nhiên, nội dung này có thể không đúng, bị cắt ghép hoặc giả mạo bằng deepfake.Người dùng cần bình tĩnh trước tin nhắn này vì đây có thể là hành động \"hù dọa\" của tin tặc. Họ nên ngắt kết nối webcam, hoặc che ống kính, sau đó quét virus và kiểm tra lại phần mềm, cài đặt bảo mật.Kiểm tra lưu lượng mạngNgười dùng có thể cài phần mềm hiển thị thông lượng mạng thời gian thực, sau đó tắt lần lượt các ứng dụng đang chạy trên máy. Nếu đã tắt hết ứng dụng nhưng vẫn còn nhiều dữ liệu truyền qua mạng, máy tính có thể đã bị xâm nhập. Điều này không hoàn toàn từ webcam, nhưng có thể là dấu hiệu cho thấy có điều gì đó đáng ngờ đang xảy ra ở chế độ nền, ví dụ webcam bị theo dõi và đang gửi đi dữ liệu.Cách phòng tránhTheo Surfshark, cách phổ biến nhất để người dùng chủ động phòng ngừa việc bị theo dõi qua webcam là dùng phần mềm diệt virus quét thiết bị thường xuyên. Bên cạnh đó, không nhấp vào liên kết đáng ngờ vì hành động đó có thể khiến virus lây lan. Có thể sử dụng VPN khi dùng laptop nơi công cộng để đảm bảo an toàn.Người dùng webcam rời nên ngắt kết nối vật lý khi không sử dụng. Trên laptop, có thể dùng băng dính mỏng, không nên sử dụng các miếng che dày để tránh bị hỏng máy, điều Apple từng khuyến cáo.Bảo Lâm (theo PCWorld, Surfshark) Hầu hết laptop hiện nay đều trang bị webcam, trong khi PC sử dụng camera rời. Nếu không kiểm soát, phụ kiện này có thể trở thành \"cánh cửa\" để hacker theo dõi những gì người dùng đang làm. Nhiều người nổi tiếng, như cựu giám đốc FBI James Comey, cựu nhân viên CIA Edward Snowden hay CEO Meta Mark Zuckerberg, từng cho biết đã dán băng dính webcam của laptop để tránh bị nhìn trộm. Theo PCWorld, người dùng có thể để ý những dấu hiệu dưới đây để kiểm tra liệu camera đã bị xâm phạm. Webcam Elgato Facecam MK.2 gắn trên máy MacBook. Ảnh: Bảo Lâm Tập tin lạ Hầu hết hacker sẽ xóa dấu vết khi xâm nhập máy tính, nhưng người dùng có thể phát hiện ra trước khi chúng làm điều đó. Các tập tin liên quan đến webcam như ảnh chụp, video, tệp nhật ký (log) thường được lưu trong thư mục lưu trữ mặc định hoặc trong Thùng rác. Trừ khi webcam có bật sẵn chế độ ghi tự động, nếu thấy file lạ mà người dùng không chụp hoặc quay, khả năng cao webcam đã bị hack. Đèn webcam sáng hoặc nháy liên tục Hầu hết webcam được trang bị đèn thông báo bên cạnh, sẽ bật sáng nếu sử dụng. Nếu webcam không có đèn, người dùng có thể xem thông báo qua thanh tác vụ (taskbar) trên màn hình. Khi không sử dụng webcam, nếu đèn tự sáng, người dùng cần kiểm tra ứng dụng hay tiện ích trình duyệt nào chạy ngầm. Nếu đã tắt hết nhưng đèn vẫn sáng, nhiều khả năng nó bị điều khiển chạy ngầm từ xa hoặc qua phần mềm độc hại. Cài đặt bảo mật tự động bị sửa Để đạt mục tiêu xâm nhập, hacker sẽ sử dụng mã độc vô hiệu hóa các cài đặt bảo mật. Người dùng nên mở ứng dụng quản lý webcam, duyệt từng tab tính năng để tìm dấu hiệu, như mật khẩu thay đổi, plug-in đáng ngờ, ứng dụng lạ được cấp quyền truy cập webcam, hoặc chức năng bảo mật trước đó được bật nhưng hiện bị tắt. Nếu phát hiện, người dùng nên đổi mật khẩu đăng nhập, khôi phục cài đặt bảo mật, quét máy tính bằng phần mềm diệt virus. Ngoài ra, cần kiểm tra cài đặt bảo mật cho máy tính thường xuyên, phòng trường hợp tính năng tường lửa và bảo vệ thời gian thực bị vô hiệu hóa âm thầm. Trò lừa tin nhắn tống tiền Một trò lừa đảo phổ biến là hacker gửi thông báo qua tin nhắn, email... và nói đã tấn công người dùng thành công qua webcam. Sau đó, chúng gửi hình ảnh, video \"nhạy cảm\", yêu cầu nạn nhân chuyển tiền nếu không sẽ phát tán lên mạng. Tuy nhiên, nội dung này có thể không đúng, bị cắt ghép hoặc giả mạo bằng deepfake. Người dùng cần bình tĩnh trước tin nhắn này vì đây có thể là hành động \"hù dọa\" của tin tặc. Họ nên ngắt kết nối webcam, hoặc che ống kính, sau đó quét virus và kiểm tra lại phần mềm, cài đặt bảo mật. Kiểm tra lưu lượng mạng Người dùng có thể cài phần mềm hiển thị thông lượng mạng thời gian thực, sau đó tắt lần lượt các ứng dụng đang chạy trên máy. Nếu đã tắt hết ứng dụng nhưng vẫn còn nhiều dữ liệu truyền qua mạng, máy tính có thể đã bị xâm nhập. Điều này không hoàn toàn từ webcam, nhưng có thể là dấu hiệu cho thấy có điều gì đó đáng ngờ đang xảy ra ở chế độ nền, ví dụ webcam bị theo dõi và đang gửi đi dữ liệu. Cách phòng tránh Theo Surfshark, cách phổ biến nhất để người dùng chủ động phòng ngừa việc bị theo dõi qua webcam là dùng phần mềm diệt virus quét thiết bị thường xuyên. Bên cạnh đó, không nhấp vào liên kết đáng ngờ vì hành động đó có thể khiến virus lây lan. Có thể sử dụng VPN khi dùng laptop nơi công cộng để đảm bảo an toàn. Người dùng webcam rời nên ngắt kết nối vật lý khi không sử dụng. Trên laptop, có thể dùng băng dính mỏng, không nên sử dụng các miếng che dày để tránh bị hỏng máy, điều Apple từng khuyến cáo. Bảo Lâm (theo PCWorld, Surfshark)"
  },
  {
    "source": "VnExpress",
    "topic": "Giáo dục",
    "title": "Hai nữ sinh cùng quê, trùng sinh nhật dẫn đầu ĐH Kinh tế Quốc dân",
    "link": "https://vnexpress.net/hai-nu-sinh-cung-que-trung-sinh-nhat-dan-dau-dh-kinh-te-quoc-dan-4882933.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/08/20250507-170913-0-1746637592-1-5147-6567-1746637967.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=OqckyxPTaSiDMC4TKHGpCA",
    "published": "2025-05-08T06:16:55+07:00",
    "content": "Cùng quê Hải Dương và trùng ngày, tháng, năm sinh, Ngọc Hà và Kim Ngân tình cờ đều tốt nghiệp sớm Đại học Kinh tế Quốc dân (NEU) với điểm 4/4. Tô Ngọc Hà, quê ở huyện Chí Linh, học chuyên ngành Logistics và quản lý chuỗi cung ứng. Còn Phạm Thị Kim Ngân quê huyện Thanh Hà, học ngành Hệ thống thông tin quản lý.Hai cô gái cùng sinh nhật 3/4/2003, tốt nghiệp Đại học Kinh tế Quốc dân đợt tháng 4 với điểm 4/4. Hà và Ngân là hai trong ba sinh viên tốt nghiệp sớm năm nay với điểm tuyệt đối.\"Không quen biết nhau từ trước nên bọn mình thấy rất bất ngờ và thú vị khi biết có một bạn cùng quê, trùng ngày tháng năm sinh, lại tốt nghiệp cùng nhau như thế này\", cả hai bày tỏ.TS Vũ Trọng Nghĩa, Trưởng phòng Truyền thông Đại học Kinh tế Quốc dân, cũng nhìn nhận đây là \"sự trùng hợp thú vị\". Năm 2023, trường mới có thủ khoa đầu tiên đạt 4.0 từ khi đổi cách tính điểm theo hệ 4.\"Chúng tôi mong sẽ có nhiều thủ khoa 4.0 với những điểm thú vị hơn nữa xuất hiện, và sẽ giới thiệu các em trong lễ tốt nghiệp vào tháng 8 tới đây\", ông Nghĩa nói. Kim Ngân (phải) và Ngọc Hà. Ảnh: Thanh Hằng Là cựu học sinh chuyên Toán, trường THPT chuyên Nguyễn Trãi, Ngọc Hà học kinh tế vì muốn học hỏi được nhiều kỹ năng, có sự linh hoạt khi chọn ngành nghề. Còn Kim Ngân, cựu học sinh trường THPT Hà Đông, muốn học một ngành có sự kết hợp giữa công nghệ và kinh tế, nên chọn Hệ thống thông tin quản lý.Năm 2021 khi cả hai trở thành tân sinh viên, Covid-19 diễn biến phức tạp nên Đại học Kinh tế Quốc dân tổ chức học online. Chưa được thăm trường hay gặp trực tiếp thầy cô, bạn bè, hai nữ sinh đều thấy khó khăn khi phải bắt nhịp với chương trình đại học qua màn hình máy tính.Dù vậy, sự sôi nổi của bạn bè và bài giảng cuốn hút khiến cả hai hào hứng. Hà kể thầy cô thường lấy ví dụ gắn với thực tế, giao nhiều bài tập mở để sinh viên phát biểu, nên dần thoải mái \"giơ tay\" trong giờ, nhờ vậy mà hiểu bài hơn.Đều xác định mục tiêu ra trường sớm với điểm tốt, hai nữ sinh học vượt 1-2 môn mỗi kỳ, suýt soát đạt ngưỡng tối đa được đăng ký là 25 tín chỉ.Cả hai cũng khá tương đồng về phương pháp học. Theo Ngân và Hà, thời gian học trên lớp là lúc tiếp thu kiến thức mới tốt nhất, nếu không hiểu cũng có thể hỏi lại thầy cô ngay. Thời gian ở nhà, hai nữ sinh chủ yếu dành cho việc ôn tập.Để duy trì điểm tốt, Hà và Ngân đều chú trọng từng điểm thành phần, không chỉ dồn cả vào điểm thi, dù điều này rất áp lực.\"Đôi khi chỉ vì dậy muộn, không điểm danh hoặc điểm giữa kỳ không tốt cũng có thể khiến môn đó không được 4 như mong đợi. Mình là người cầu toàn, nên luôn muốn mọi thứ chỉn chu, chủ động\", Ngân bày tỏ.Khi làm bài tập nhóm, Ngân và Hà cũng thường làm nhóm trưởng. Việc này giúp hai nữ sinh có thêm một lần ôn tập khi tổng hợp tài liệu của các thành viên. Lúc gần thi, cả hai chia đều lịch học cho từng môn, ưu tiên hơn cho môn có nhiều tín chỉ, hoặc môn mà điểm thành phần chưa tốt.\"Giữ sự tập trung như nhau cho mọi môn là rất khó, nên cần có chiến thuật lúc ôn thi, bằng cách phân chia thời gian học dựa trên thế mạnh, điểm yếu và độ khó từng môn\", Hà chia sẻ.Hai nữ sinh nói không tham gia nhiều hoạt động ngoại khóa, nếu có thường chủ yếu ở hai năm đầu, để dành thời gian cho việc học.\"Mình nghĩ đây cũng là điều đánh đổi. Với mình thì muốn học tốt cần giảm hoạt động ngoại khóa\", Ngân nhìn nhận.Dù vậy, nhờ sắp xếp khoa học, cả hai vẫn còn thời gian rảnh cho các sở thích cá nhân, gặp gỡ bạn bè. Song song với chuyên ngành chính là Logistics, từ năm hai, Hà đăng ký học thêm ngành Thương mại điện tử.Hiện, Ngân làm chuyên viên phân tích nghiệp vụ tại một công ty công nghệ. Công việc hàng ngày của cô là thiết kế cơ sở dữ liệu, giao diện mô phỏng phần mềm dựa trên yêu cầu của khách hàng, sau đó kiểm thử chất lượng. Cô cho biết vị trí hiện tại đúng với chuyên ngành được học. Trong tương lai, Ngân muốn du học một ngành về công nghệ và thử sức làm trong lĩnh vực giáo dục.Còn Hà đang hoàn thành nốt chương trình còn lại, dự kiến tốt nghiệp vào cuối năm nay. Thời gian tới, cô sẽ tìm vị trí thực tập cho chuyên ngành đại học thứ hai, dự định học thêm tiếng Trung để có thêm cơ hội nghề nghiệp.Thanh Hằng Tô Ngọc Hà, quê ở huyện Chí Linh, học chuyên ngành Logistics và quản lý chuỗi cung ứng. Còn Phạm Thị Kim Ngân quê huyện Thanh Hà, học ngành Hệ thống thông tin quản lý. Hai cô gái cùng sinh nhật 3/4/2003, tốt nghiệp Đại học Kinh tế Quốc dân đợt tháng 4 với điểm 4/4. Hà và Ngân là hai trong ba sinh viên tốt nghiệp sớm năm nay với điểm tuyệt đối. \"Không quen biết nhau từ trước nên bọn mình thấy rất bất ngờ và thú vị khi biết có một bạn cùng quê, trùng ngày tháng năm sinh, lại tốt nghiệp cùng nhau như thế này\", cả hai bày tỏ. TS Vũ Trọng Nghĩa, Trưởng phòng Truyền thông Đại học Kinh tế Quốc dân, cũng nhìn nhận đây là \"sự trùng hợp thú vị\". Năm 2023, trường mới có thủ khoa đầu tiên đạt 4.0 từ khi đổi cách tính điểm theo hệ 4. \"Chúng tôi mong sẽ có nhiều thủ khoa 4.0 với những điểm thú vị hơn nữa xuất hiện, và sẽ giới thiệu các em trong lễ tốt nghiệp vào tháng 8 tới đây\", ông Nghĩa nói. Kim Ngân (phải) và Ngọc Hà. Ảnh: Thanh Hằng Là cựu học sinh chuyên Toán, trường THPT chuyên Nguyễn Trãi, Ngọc Hà học kinh tế vì muốn học hỏi được nhiều kỹ năng, có sự linh hoạt khi chọn ngành nghề. Còn Kim Ngân, cựu học sinh trường THPT Hà Đông, muốn học một ngành có sự kết hợp giữa công nghệ và kinh tế, nên chọn Hệ thống thông tin quản lý. Năm 2021 khi cả hai trở thành tân sinh viên, Covid-19 diễn biến phức tạp nên Đại học Kinh tế Quốc dân tổ chức học online. Chưa được thăm trường hay gặp trực tiếp thầy cô, bạn bè, hai nữ sinh đều thấy khó khăn khi phải bắt nhịp với chương trình đại học qua màn hình máy tính. Dù vậy, sự sôi nổi của bạn bè và bài giảng cuốn hút khiến cả hai hào hứng. Hà kể thầy cô thường lấy ví dụ gắn với thực tế, giao nhiều bài tập mở để sinh viên phát biểu, nên dần thoải mái \"giơ tay\" trong giờ, nhờ vậy mà hiểu bài hơn. Đều xác định mục tiêu ra trường sớm với điểm tốt, hai nữ sinh học vượt 1-2 môn mỗi kỳ, suýt soát đạt ngưỡng tối đa được đăng ký là 25 tín chỉ. Cả hai cũng khá tương đồng về phương pháp học. Theo Ngân và Hà, thời gian học trên lớp là lúc tiếp thu kiến thức mới tốt nhất, nếu không hiểu cũng có thể hỏi lại thầy cô ngay. Thời gian ở nhà, hai nữ sinh chủ yếu dành cho việc ôn tập. Để duy trì điểm tốt, Hà và Ngân đều chú trọng từng điểm thành phần, không chỉ dồn cả vào điểm thi, dù điều này rất áp lực. \"Đôi khi chỉ vì dậy muộn, không điểm danh hoặc điểm giữa kỳ không tốt cũng có thể khiến môn đó không được 4 như mong đợi. Mình là người cầu toàn, nên luôn muốn mọi thứ chỉn chu, chủ động\", Ngân bày tỏ. Khi làm bài tập nhóm, Ngân và Hà cũng thường làm nhóm trưởng. Việc này giúp hai nữ sinh có thêm một lần ôn tập khi tổng hợp tài liệu của các thành viên. Lúc gần thi, cả hai chia đều lịch học cho từng môn, ưu tiên hơn cho môn có nhiều tín chỉ, hoặc môn mà điểm thành phần chưa tốt. \"Giữ sự tập trung như nhau cho mọi môn là rất khó, nên cần có chiến thuật lúc ôn thi, bằng cách phân chia thời gian học dựa trên thế mạnh, điểm yếu và độ khó từng môn\", Hà chia sẻ. Hai nữ sinh nói không tham gia nhiều hoạt động ngoại khóa, nếu có thường chủ yếu ở hai năm đầu, để dành thời gian cho việc học. \"Mình nghĩ đây cũng là điều đánh đổi. Với mình thì muốn học tốt cần giảm hoạt động ngoại khóa\", Ngân nhìn nhận. Dù vậy, nhờ sắp xếp khoa học, cả hai vẫn còn thời gian rảnh cho các sở thích cá nhân, gặp gỡ bạn bè. Song song với chuyên ngành chính là Logistics, từ năm hai, Hà đăng ký học thêm ngành Thương mại điện tử. Hiện, Ngân làm chuyên viên phân tích nghiệp vụ tại một công ty công nghệ. Công việc hàng ngày của cô là thiết kế cơ sở dữ liệu, giao diện mô phỏng phần mềm dựa trên yêu cầu của khách hàng, sau đó kiểm thử chất lượng. Cô cho biết vị trí hiện tại đúng với chuyên ngành được học. Trong tương lai, Ngân muốn du học một ngành về công nghệ và thử sức làm trong lĩnh vực giáo dục. Còn Hà đang hoàn thành nốt chương trình còn lại, dự kiến tốt nghiệp vào cuối năm nay. Thời gian tới, cô sẽ tìm vị trí thực tập cho chuyên ngành đại học thứ hai, dự định học thêm tiếng Trung để có thêm cơ hội nghề nghiệp. Thanh Hằng"
  },
  {
    "source": "VnExpress",
    "topic": "Pháp luật",
    "title": "'Đứa con cưng' phản bội cả gia đình vì người mẫu khiêu dâm",
    "link": "https://vnexpress.net/dua-con-cung-phan-boi-ca-gia-dinh-vi-nguoi-mau-khieu-dam-4882922.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/07/hq720-1746617023-4765-1746617065.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=zcjDUuIp5ES6leR5SakT6g",
    "published": "2025-05-08T06:00:00+07:00",
    "content": "MỹBị đưa đi điều trị tâm lý sau khi lừa dối gia đình để có 200.000 USD tặng cho người mẫu webcam khiêu dâm, Grant Amato giận dữ sát hại cả nhà. Đối với Grant Amato, 29 tuổi, Silviya chính là người phụ nữ trong mơ mà anh ta đang chờ đợi để giúp thoát khỏi sự suy sụp và cảm giác thất bại sau khi mất việc.Silviya làm người mẫu khiêu dâm trên webcam (gọi là camgirl) để kiếm tiền từ người xem online. Grant bị cuốn hút bởi cô gái xinh đẹp, gợi cảm, vui tươi, thích trêu chọc và nói tiếng Anh bằng giọng Bulgaria đầy lôi cuốn.Grant coi Silviya là lối thoát cho cuộc sống ngột ngạt, dù bên cạnh vẫn có bố mẹ và anh trai Cody, 31 tuổi. Anh ta dành nhiều giờ để nói chuyện với Silviya mỗi ngày, không tiếc tặng tiền và quà, lên tới hàng nghìn USD.Nhưng Grant chỉ là một trong hàng trăm khách hàng khác mà Silviya có nhiệm vụ quyến rũ để họ tiêu tiền cho cô. Cả hai từ đầu tới cuối chỉ tương tác qua màn hình máy tính. Tình yêu ảo tưởng đến mức ám ảnh của Grant đã dẫn đến sự kiệt quệ về tài chính và cái chết thảm của cả gia đình vào năm 2019.Trong bộ phim tài liệu The Man Who Murdered His Family, dựa trên bốn năm trò chuyện qua điện thoại giữa đạo diễn Colin Archdeacon và Grant khi anh ta ở trong tù trước và sau phiên tòa, kẻ sát nhân nói \"hối hận\" và ước có thể quay ngược thời gian.Sự sa ngã của 'đứa con cưng'Grant kể, anh ta vốn có cuộc sống sung túc, không bao giờ phải lo lắng về tiền bạc, luôn được quan tâm chăm sóc. \"Cuộc sống của tôi rất dễ dàng. Gia đình đã hy sinh rất nhiều để mang lại cho tôi cảm giác an toàn đó\", Grant kể bằng giọng điềm tĩnh.Anh ta có bố Chad hết lòng vì gia đình, mẹ Margaret dịu dàng và có quan hệ rất thân thiết với anh trai Cody. Hai anh em rất hợp nhau, có thể chia sẻ mọi niềm vui nỗi buồn. Họ không ngại chung sống khi đã trưởng thành vì ông Chad luôn muốn ở gần các con. Gia đình Amato (từ trái qua): Chad, Cody, Margaret, Grant. Ảnh: Facebook Chad và Margaret làm việc trong ngành y và khuyến khích các con nối nghiệp. Năm 2018, hai anh em cùng vào trường đào tạo y tá gây mê - ngành được trả lương cao. Nhưng Grant bị đuổi học do cãi nhau với cấp trên vì đã tiêm cho bệnh nhân liều lượng thuốc gây tê ngoài màng cứng quá cao. Đó là khởi đầu cho sự sa ngã của Grant và mâu thuẫn với anh trai.Grant khó chịu vì Cody có thành tích tốt ở trường và không đứng ra bảo vệ mình. Anh ta bắt đầu cảm thấy khoảng cách giữa họ ngày càng lớn.Sau đó, Grant tìm được công việc khác là y tá bệnh viện nhưng lại gặp rắc rối vì tự quyết định kê đơn thuốc cho bệnh nhân. Tháng 6/2018, anh ta mất việc và bị buộc tội ăn cắp thuốc, không thể tìm được công việc khác.Đam mê trò chơi điện tử và phim hoạt hình Nhật Bản, Grant dành nhiều giờ trong phòng ngủ để lên mạng, cho đến một ngày anh ta nhấp vào bảng quảng cáo ở phía trên màn hình có hình ảnh người mẫu mặc bikini. Nó dẫn đến một trang web có các người mẫu hấp dẫn đang biểu diễn khiêu dâm.\"Đó là lần đầu tiên tôi vào một trang web như thế và đã phải lòng cô gái đầu tiên nhìn thấy. Tên trên màn hình là AdySweet nhưng khi tìm hiểu về cô ấy, tôi phát hiện tên cô ấy thực ra là Silviya\", Grant nói.Cuộc sống giả tạo trên mạng Để có được mối quan hệ sâu sắc và thân mật hơn, dù chỉ qua Internet, Grant phải trả nhiều tiền để có thứ hạng cao trong bảng xếp hạng những người boa nhiều nhất, được gọi là Chúa tể.\"Khi bạn đạt top, chuông sẽ reo lên và mọi người sẽ nhìn thấy tên bạn. Đó là lý do tôi boa tiền, để thu hút sự chú ý và có cảm giác vinh quang. Cuối cùng tôi đã chi từ 12.000 đến 15.000 USD một ngày cho cô ấy\", Grant kể. Hình ảnh khêu gợi của Silviya khi làm camgirl. Ảnh: Seminole-Brevard State Attorney's Office Theo Grant, anh ta tương tác với Silviya như một cặp học sinh cấp ba đang yêu. Cô mẫu dạy Grant tiếng Bulgaria.Anh ta tự giới thiệu trên mạng là bác sĩ gây mê thành đạt, lái BMW, sống một mình và tỏ ra lạnh lùng, quyến rũ. Đang ở giai đoạn tồi tệ nhất trong cuộc đời, anh ta tìm kiếm cảm giác thỏa mãn qua tình yêu ảo tưởng. \"Trong phòng chat, tôi hài hước, vui tươi, nhưng bất cứ khi nào trở lại với thế giới thực, tôi lại trở nên xa cách, khép kín\", Grant nói.Theo tiến sĩ tâm lý Angela Jones, Grant đang tìm kiếm sự nâng đỡ về mặt tình cảm qua việc trò chuyện, tâm sự với Silviya như với bạn gái thực sự. Còn Silviya chỉ đang làm công việc của mình.Cơn giận vì bị gia đình 'phản bội'Lo lắng cho sức khỏe tâm thần của Grant, Cody dẫn em đi du lịch Nhật Bản. Trên đường về, Grant thú nhận về Silviya. Cody tỏ ra thông cảm, thậm chí còn tài trợ thêm tiền để anh ta tặng cho Silviya. Nhưng khi về nhà, Cody kể lại với bố mẹ.Khó chịu với bầu không khí trong nhà, Grant xin Cody 50.000 USD để bay đến Bulgaria gặp Silviya, bị gia đình nói sẽ đưa đi \"chữa trị\".Họ phát hiện Grant đã chi 200.000 USD bằng cách gian lận mở nhiều thẻ tín dụng dưới tên các thành viên mà họ không hề hay biết. Chad phải thế chấp nhà và làm việc nhiều giờ hơn để kiếm tiền. Tìm được địa chỉ email của Silviya, ông viết thư nói cho cô biết sự thật về con trai mình.\"Thật xấu hổ. Silviya cho tôi một cơ hội để nói thật và tôi quyết định kể hết mọi chuyện. Sau đó, cô ấy nói chấm dứt với tôi\", Grant nhớ lại.Grant không hoàn thành liệu trình 60 ngày ở trung tâm điều trị. Bà Margaret đến đón anh ta về nhà chỉ sau vài tuần. Tuy nhiên, tức giận vì \"sự phản bội của gia đình\", tâm trạng u ám của Grant chuyển sang ý nghĩ tiêu cực.Ngày 25/1/2019, một đồng nghiệp báo cảnh sát vì không thấy Cody đi làm. Tại nhà của gia đình Amato, các cảnh sát phát hiện cảnh tượng kinh hoàng: Cody, Chad và Margaret đều bị bắn vào sau đầu.Grant bị bắt tại một khách sạn ở Quận Cam, bang Florida, sau khi chiếc ôtô anh ta lái bị phát hiện. Grant bị buộc tội giết người, nhưng một mực phủ nhận, ngay cả sau khi bị tuyên án chung thân vào tháng 8/2019. Grant Amato trên phiên tòa ngày 27/3/2019 ở Sanford, Florida. Ảnh: Orlando Sentinel Lời thú nhận rùng rợnSau khi đơn kháng cáo bị bác vào 18 tháng sau đó, Grant mới bình tĩnh thú nhận sự thật về những gì đã xảy ra trong cuộc trò chuyện với đạo diễn Colin Archdeacon.Grant nói rằng luôn khăng khăng vô tội suốt thời gian qua vì mục đích kháng cáo, \"nhưng sự thật là tôi đã gây ra những vụ giết người đó\".Grant nói rất kháng cự việc trị liệu tâm lý và cảm thấy bị gia đình phản bội khi đưa anh ta vào trung tâm, không cho dùng điện thoại di động hay bất kỳ thiết bị điện tử nào trong 60 ngày.\"Việc bị tách khỏi thế giới online càng gây tổn thương hơn. Lối thoát duy nhất mang lại cho tôi niềm vui đã biến mất. Cuộc sống thật vô nghĩa. Đó là lúc tôi nghĩ đến việc giết họ. Tôi rất hối hận. Tôi ước có thể quay ngược thời gian và đưa gia đình mình trở lại\", Grant thú nhận.Còn khi được phỏng vấn, Silviya chia sẻ: \"Chuyện này khiến tôi bị stress nặng nề, gần như hủy hoại toàn bộ cuộc đời tôi. Tôi không thể nói về chuyện đó. Thật khó để cảm thấy bình thường như trước\".Tuệ Anh (Theo BBC, Sun) Đối với Grant Amato, 29 tuổi, Silviya chính là người phụ nữ trong mơ mà anh ta đang chờ đợi để giúp thoát khỏi sự suy sụp và cảm giác thất bại sau khi mất việc. Silviya làm người mẫu khiêu dâm trên webcam (gọi là camgirl) để kiếm tiền từ người xem online. Grant bị cuốn hút bởi cô gái xinh đẹp, gợi cảm, vui tươi, thích trêu chọc và nói tiếng Anh bằng giọng Bulgaria đầy lôi cuốn. Grant coi Silviya là lối thoát cho cuộc sống ngột ngạt, dù bên cạnh vẫn có bố mẹ và anh trai Cody, 31 tuổi. Anh ta dành nhiều giờ để nói chuyện với Silviya mỗi ngày, không tiếc tặng tiền và quà, lên tới hàng nghìn USD. Nhưng Grant chỉ là một trong hàng trăm khách hàng khác mà Silviya có nhiệm vụ quyến rũ để họ tiêu tiền cho cô. Cả hai từ đầu tới cuối chỉ tương tác qua màn hình máy tính. Tình yêu ảo tưởng đến mức ám ảnh của Grant đã dẫn đến sự kiệt quệ về tài chính và cái chết thảm của cả gia đình vào năm 2019. Trong bộ phim tài liệu The Man Who Murdered His Family, dựa trên bốn năm trò chuyện qua điện thoại giữa đạo diễn Colin Archdeacon và Grant khi anh ta ở trong tù trước và sau phiên tòa, kẻ sát nhân nói \"hối hận\" và ước có thể quay ngược thời gian. Sự sa ngã của 'đứa con cưng' Grant kể, anh ta vốn có cuộc sống sung túc, không bao giờ phải lo lắng về tiền bạc, luôn được quan tâm chăm sóc. \"Cuộc sống của tôi rất dễ dàng. Gia đình đã hy sinh rất nhiều để mang lại cho tôi cảm giác an toàn đó\", Grant kể bằng giọng điềm tĩnh. Anh ta có bố Chad hết lòng vì gia đình, mẹ Margaret dịu dàng và có quan hệ rất thân thiết với anh trai Cody. Hai anh em rất hợp nhau, có thể chia sẻ mọi niềm vui nỗi buồn. Họ không ngại chung sống khi đã trưởng thành vì ông Chad luôn muốn ở gần các con. Gia đình Amato (từ trái qua): Chad, Cody, Margaret, Grant. Ảnh: Facebook Chad và Margaret làm việc trong ngành y và khuyến khích các con nối nghiệp. Năm 2018, hai anh em cùng vào trường đào tạo y tá gây mê - ngành được trả lương cao. Nhưng Grant bị đuổi học do cãi nhau với cấp trên vì đã tiêm cho bệnh nhân liều lượng thuốc gây tê ngoài màng cứng quá cao. Đó là khởi đầu cho sự sa ngã của Grant và mâu thuẫn với anh trai. Grant khó chịu vì Cody có thành tích tốt ở trường và không đứng ra bảo vệ mình. Anh ta bắt đầu cảm thấy khoảng cách giữa họ ngày càng lớn. Sau đó, Grant tìm được công việc khác là y tá bệnh viện nhưng lại gặp rắc rối vì tự quyết định kê đơn thuốc cho bệnh nhân. Tháng 6/2018, anh ta mất việc và bị buộc tội ăn cắp thuốc, không thể tìm được công việc khác. Đam mê trò chơi điện tử và phim hoạt hình Nhật Bản, Grant dành nhiều giờ trong phòng ngủ để lên mạng, cho đến một ngày anh ta nhấp vào bảng quảng cáo ở phía trên màn hình có hình ảnh người mẫu mặc bikini. Nó dẫn đến một trang web có các người mẫu hấp dẫn đang biểu diễn khiêu dâm. \"Đó là lần đầu tiên tôi vào một trang web như thế và đã phải lòng cô gái đầu tiên nhìn thấy. Tên trên màn hình là AdySweet nhưng khi tìm hiểu về cô ấy, tôi phát hiện tên cô ấy thực ra là Silviya\", Grant nói. Cuộc sống giả tạo trên mạng Để có được mối quan hệ sâu sắc và thân mật hơn, dù chỉ qua Internet, Grant phải trả nhiều tiền để có thứ hạng cao trong bảng xếp hạng những người boa nhiều nhất, được gọi là Chúa tể. \"Khi bạn đạt top, chuông sẽ reo lên và mọi người sẽ nhìn thấy tên bạn. Đó là lý do tôi boa tiền, để thu hút sự chú ý và có cảm giác vinh quang. Cuối cùng tôi đã chi từ 12.000 đến 15.000 USD một ngày cho cô ấy\", Grant kể. Hình ảnh khêu gợi của Silviya khi làm camgirl. Ảnh: Seminole-Brevard State Attorney's Office Theo Grant, anh ta tương tác với Silviya như một cặp học sinh cấp ba đang yêu. Cô mẫu dạy Grant tiếng Bulgaria. Anh ta tự giới thiệu trên mạng là bác sĩ gây mê thành đạt, lái BMW, sống một mình và tỏ ra lạnh lùng, quyến rũ. Đang ở giai đoạn tồi tệ nhất trong cuộc đời, anh ta tìm kiếm cảm giác thỏa mãn qua tình yêu ảo tưởng. \"Trong phòng chat, tôi hài hước, vui tươi, nhưng bất cứ khi nào trở lại với thế giới thực, tôi lại trở nên xa cách, khép kín\", Grant nói. Theo tiến sĩ tâm lý Angela Jones, Grant đang tìm kiếm sự nâng đỡ về mặt tình cảm qua việc trò chuyện, tâm sự với Silviya như với bạn gái thực sự. Còn Silviya chỉ đang làm công việc của mình. Cơn giận vì bị gia đình 'phản bội' Lo lắng cho sức khỏe tâm thần của Grant, Cody dẫn em đi du lịch Nhật Bản. Trên đường về, Grant thú nhận về Silviya. Cody tỏ ra thông cảm, thậm chí còn tài trợ thêm tiền để anh ta tặng cho Silviya. Nhưng khi về nhà, Cody kể lại với bố mẹ. Khó chịu với bầu không khí trong nhà, Grant xin Cody 50.000 USD để bay đến Bulgaria gặp Silviya, bị gia đình nói sẽ đưa đi \"chữa trị\". Họ phát hiện Grant đã chi 200.000 USD bằng cách gian lận mở nhiều thẻ tín dụng dưới tên các thành viên mà họ không hề hay biết. Chad phải thế chấp nhà và làm việc nhiều giờ hơn để kiếm tiền. Tìm được địa chỉ email của Silviya, ông viết thư nói cho cô biết sự thật về con trai mình. \"Thật xấu hổ. Silviya cho tôi một cơ hội để nói thật và tôi quyết định kể hết mọi chuyện. Sau đó, cô ấy nói chấm dứt với tôi\", Grant nhớ lại. Grant không hoàn thành liệu trình 60 ngày ở trung tâm điều trị. Bà Margaret đến đón anh ta về nhà chỉ sau vài tuần. Tuy nhiên, tức giận vì \"sự phản bội của gia đình\", tâm trạng u ám của Grant chuyển sang ý nghĩ tiêu cực. Ngày 25/1/2019, một đồng nghiệp báo cảnh sát vì không thấy Cody đi làm. Tại nhà của gia đình Amato, các cảnh sát phát hiện cảnh tượng kinh hoàng: Cody, Chad và Margaret đều bị bắn vào sau đầu. Grant bị bắt tại một khách sạn ở Quận Cam, bang Florida, sau khi chiếc ôtô anh ta lái bị phát hiện. Grant bị buộc tội giết người, nhưng một mực phủ nhận, ngay cả sau khi bị tuyên án chung thân vào tháng 8/2019. Grant Amato trên phiên tòa ngày 27/3/2019 ở Sanford, Florida. Ảnh: Orlando Sentinel Lời thú nhận rùng rợn Sau khi đơn kháng cáo bị bác vào 18 tháng sau đó, Grant mới bình tĩnh thú nhận sự thật về những gì đã xảy ra trong cuộc trò chuyện với đạo diễn Colin Archdeacon. Grant nói rằng luôn khăng khăng vô tội suốt thời gian qua vì mục đích kháng cáo, \"nhưng sự thật là tôi đã gây ra những vụ giết người đó\". Grant nói rất kháng cự việc trị liệu tâm lý và cảm thấy bị gia đình phản bội khi đưa anh ta vào trung tâm, không cho dùng điện thoại di động hay bất kỳ thiết bị điện tử nào trong 60 ngày. \"Việc bị tách khỏi thế giới online càng gây tổn thương hơn. Lối thoát duy nhất mang lại cho tôi niềm vui đã biến mất. Cuộc sống thật vô nghĩa. Đó là lúc tôi nghĩ đến việc giết họ. Tôi rất hối hận. Tôi ước có thể quay ngược thời gian và đưa gia đình mình trở lại\", Grant thú nhận. Còn khi được phỏng vấn, Silviya chia sẻ: \"Chuyện này khiến tôi bị stress nặng nề, gần như hủy hoại toàn bộ cuộc đời tôi. Tôi không thể nói về chuyện đó. Thật khó để cảm thấy bình thường như trước\". Tuệ Anh (Theo BBC, Sun)"
  },
  {
    "source": "VnExpress",
    "topic": "Giải trí",
    "title": "Ngọc Anh 3A: 'Tôi sống chậm lại'",
    "link": "https://vnexpress.net/ngoc-anh-3a-toi-song-cham-lai-4882062.html",
    "image": "https://i1-giaitri.vnecdn.net/2025/05/06/ngoc-anh-2-1746524026-17465241-3802-7503-1746527757.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=iFWbDhpg_R4gPYn_6iwHtQ",
    "published": "2025-05-08T00:00:00+07:00",
    "content": "Ca sĩ Ngọc Anh 3A nói ở tuổi trung niên, chị không còn thích sự ồn ào hay danh vọng, vật chất, học cách hài lòng với cuộc sống. Dịp bước sang tuổi 50 cuối tháng 4, ca sĩ nói về sự thay đổi trong quan niệm sống và công việc ca hát.- Đón tuổi mới bên gia đình, bạn bè, cảm xúc của chị thế nào?- Một cảm giác rất khó tả. Tôi thấy 50 là con số rất lớn so với cảm xúc thật của tâm hồn. Tôi chưa sẵn sàng để bước sang lứa tuổi \"nửa đời người\" này. Tôi nghĩ mình còn rất trẻ, cơ thể và tư tưởng không chịu già thì phải làm sao (cười).Năm nay vợ chồng tôi ở Việt Nam nên không tổ chức sinh nhật lớn bên gia đình. Chúng tôi đến một khách sạn ở Hồ Tây (Hà Nội) để nghỉ dưỡng, đồng thời lên kế hoạch cùng ăn tối. Tuy nhiên, Minh Anh và Minh Ánh bất ngờ thông báo đã chuẩn bị bánh kem và buổi tiệc ấm áp bên các thành viên thân thiết của nhóm 3A nên tôi có những giây phút vui vẻ ngoài mong đợi. Ca sĩ Ngọc Anh 3A trong chuyến nghỉ dưỡng tại Vũng Tàu vào cuối tháng 4. Ảnh: Nhân vật cung cấp - Chị có kế hoạch nào cho cuộc sống ở thời điểm này?- Tôi tiếp tục những công việc còn dang dở, sản phẩm âm nhạc làm lại nhiều lần cho thật hài lòng mới ra mắt khán giả. Tôi duy trì nếp sống có ích cho sức khỏe bản thân, gia đình và xã hội.Tôi và chồng mới mua được căn hộ ở làng chài An Bàng (Quảng Nam). Mỗi sáng, chúng tôi thức dậy giữa không gian yên tĩnh, ngắm bình minh từ phía núi Cù Lao Chàm. Cả hai đều yêu quý mảnh đất miền Trung, thích khí hậu, các món ăn ở đây, lại có nhiều anh chị em họ hàng bên ngoại ở gần nên không thấy đơn độc. Kể từ khi về Hội An, sức khỏe của chồng tôi cải thiện rõ rệt nhờ không khí trong lành, thói quen bơi lội và đi bộ mỗi ngày. Chúng tôi thường nắm tay nhau dạo biển, ngắm khoảnh khắc hoàng hôn buông xuống, có những ngày tháng thư giãn, chăm sóc nhau.Tôi chưa chuyển hẳn về Việt Nam sống vì bố mẹ, con trai vẫn ở Mỹ. Hiện tôi tập thích nghi với việc xa họ lâu hơn, trước thì nhiều nhất là một tháng, nay hơn ba tháng. Thời gian tới, tôi thường xuyên biểu diễn trong nước và thực hiện các dự án nghệ thuật nên cần một chốn ổn định. Có thể ở tuổi xế chiều, tôi sống tại quê hương.- Hiện tại tần suất đi diễn của chị ra sao?- Tôi vẫn bay đi bay lại bất cứ nơi nào mời hát. Trước đại dịch, tôi bay gần chục show một tháng, giờ mỗi tháng diễn vài lần. Nếu tôi sống hẳn trong nước thì sẽ nhận được nhiều chương trình hơn vì cự ly di chuyển ngắn, không phải bay quá dài. Tôi thấy tần suất thế này hợp lý, vừa có thu nhập, vừa có niềm vui với âm nhạc và khán giả, có thời gian dành cho bản thân, bạn đời. Giờ tôi không còn đi diễn hùng hục như ngày xưa, show nào đủ cảm xúc mới nhận và hát \"hết lòng hết dạ\".Ngoài ra, tôi cũng siêng tham gia nhiều chương trình truyền hình thực tế vì thấy bản thân còn nhiều tiềm năng chưa khai thác hết, nguồn năng lượng vẫn dồi dào. Tôi được giao lưu, học hỏi với anh chị em đồng nghiệp, nhất là các giọng ca trẻ, nói chung là những trải nghiệm tuyệt vời. Ngọc Anh 3A bên chồng. Ảnh: Nhân vật cung cấp - Tiền bạc, danh vọng ở thời điểm hiện tại có ý nghĩa ra sao với chị?- Tôi biết đủ, hài lòng với những gì mình đang có, không vật vã kiếm thêm danh vọng. Tôi không quá coi trọng tiền bạc và học cách tiết kiệm, không lãng phí.Tôi sống chậm lại, duy trì những khả năng đặc biệt trời cho trong thanh nhạc để hát và dạy, tìm những phương pháp giúp mình sống đẹp hơn mỗi ngày. Tôi tránh làm tổn thương người khác và làm việc gì cũng hăng hái hết sức có thể.Quan điểm của tôi đối với cuộc sống, mối quan hệ gia đình, bạn bè cũng có vài phần thay đổi như cách thể hiện bớt ồn ào và dại khờ. Dù vậy, tôi chắc chắn mọi người vẫn sẽ thấy một Ngọc Anh chân thành như xưa, mạnh mẽ trong nghịch cảnh nhưng vô cùng yếu đuối trong tình cảm.- Điều gì khiến chị còn phải lo lắng? - Giờ con trai tôi - Ben - đã lớn khôn và tự lập nên tôi chỉ còn lo cho bố mẹ già và sức khỏe của chồng - John Gallander. Sáu năm trước, anh ấy bị tai biến trước giờ đi ngủ, phải phẫu thuật trong vòng bốn tiếng, một ngày sau mới tỉnh lại. Vượt giai đoạn nguy hiểm, ông xã không thể hồi phục như trước, phải chăm sóc đặc biệt và duy trì châm cứu, vật lý trị liệu. Hiện thể chất của anh ổn định hơn, dù vẫn còn yếu ở chân tay bên trái và cần uống thuốc điều trị máu nhiễm mỡ. Với tôi, sức khỏe và tinh thần của bản thân cũng như gia đình là điều quan trọng nhất. MV Tết 2025 của Ngọc Anh 3A MV \"Rộn ràng xuân đến\" của Ngọc Anh 3A, phát hành tháng 1 năm nay. Video: Nhân vật cung cấp Ngọc Anh là cựu thành viên của nhóm nhạc 3A nổi tiếng ở Hà Nội những năm 1990. Sau khi nhóm tan rã, cô hát solo rồi sang Mỹ định cư cùng chồng cũ - nhạc sĩ Trần Hùng. Họ ly hôn năm 2017 sau 19 năm chung sống và có một con trai. Ca sĩ kết hôn lần hai với doanh nhân John Gallander. Cô có chất giọng nữ trầm, thành danh qua nhiều tình khúc Phú Quang, Phạm Duy, Vũ Thành An. Năm 2023, cô thi The Masked Singer mùa hai, được yêu thích với mascot Cún Tóc Lô cùng nhiều bản hit Yêu như ngày yêu cuối (Tăng Nhật Tuệ), Em gái mưa (Mr.Siro), mashup Nỗi đau ngự trị - Như vẫn còn đây (Lương Bằng Quang - Phúc Trường). Năm ngoái, cô được khán giả nhớ tới khi làm mới nhiều ca khúc trong chương trình Our song như Đại minh tinh (Hứa Kim Tuyền), Riêng một góc trời (nhạc sĩ Ngô Thụy Miên). Hoàng Dung Dịp bước sang tuổi 50 cuối tháng 4, ca sĩ nói về sự thay đổi trong quan niệm sống và công việc ca hát. - Đón tuổi mới bên gia đình, bạn bè, cảm xúc của chị thế nào? - Một cảm giác rất khó tả. Tôi thấy 50 là con số rất lớn so với cảm xúc thật của tâm hồn. Tôi chưa sẵn sàng để bước sang lứa tuổi \"nửa đời người\" này. Tôi nghĩ mình còn rất trẻ, cơ thể và tư tưởng không chịu già thì phải làm sao (cười). Năm nay vợ chồng tôi ở Việt Nam nên không tổ chức sinh nhật lớn bên gia đình. Chúng tôi đến một khách sạn ở Hồ Tây (Hà Nội) để nghỉ dưỡng, đồng thời lên kế hoạch cùng ăn tối. Tuy nhiên, Minh Anh và Minh Ánh bất ngờ thông báo đã chuẩn bị bánh kem và buổi tiệc ấm áp bên các thành viên thân thiết của nhóm 3A nên tôi có những giây phút vui vẻ ngoài mong đợi. Ca sĩ Ngọc Anh 3A trong chuyến nghỉ dưỡng tại Vũng Tàu vào cuối tháng 4. Ảnh: Nhân vật cung cấp - Chị có kế hoạch nào cho cuộc sống ở thời điểm này? - Tôi tiếp tục những công việc còn dang dở, sản phẩm âm nhạc làm lại nhiều lần cho thật hài lòng mới ra mắt khán giả. Tôi duy trì nếp sống có ích cho sức khỏe bản thân, gia đình và xã hội. Tôi và chồng mới mua được căn hộ ở làng chài An Bàng (Quảng Nam). Mỗi sáng, chúng tôi thức dậy giữa không gian yên tĩnh, ngắm bình minh từ phía núi Cù Lao Chàm. Cả hai đều yêu quý mảnh đất miền Trung, thích khí hậu, các món ăn ở đây, lại có nhiều anh chị em họ hàng bên ngoại ở gần nên không thấy đơn độc. Kể từ khi về Hội An, sức khỏe của chồng tôi cải thiện rõ rệt nhờ không khí trong lành, thói quen bơi lội và đi bộ mỗi ngày. Chúng tôi thường nắm tay nhau dạo biển, ngắm khoảnh khắc hoàng hôn buông xuống, có những ngày tháng thư giãn, chăm sóc nhau. Tôi chưa chuyển hẳn về Việt Nam sống vì bố mẹ, con trai vẫn ở Mỹ. Hiện tôi tập thích nghi với việc xa họ lâu hơn, trước thì nhiều nhất là một tháng, nay hơn ba tháng. Thời gian tới, tôi thường xuyên biểu diễn trong nước và thực hiện các dự án nghệ thuật nên cần một chốn ổn định. Có thể ở tuổi xế chiều, tôi sống tại quê hương. - Hiện tại tần suất đi diễn của chị ra sao? - Tôi vẫn bay đi bay lại bất cứ nơi nào mời hát. Trước đại dịch, tôi bay gần chục show một tháng, giờ mỗi tháng diễn vài lần. Nếu tôi sống hẳn trong nước thì sẽ nhận được nhiều chương trình hơn vì cự ly di chuyển ngắn, không phải bay quá dài. Tôi thấy tần suất thế này hợp lý, vừa có thu nhập, vừa có niềm vui với âm nhạc và khán giả, có thời gian dành cho bản thân, bạn đời. Giờ tôi không còn đi diễn hùng hục như ngày xưa, show nào đủ cảm xúc mới nhận và hát \"hết lòng hết dạ\". Ngoài ra, tôi cũng siêng tham gia nhiều chương trình truyền hình thực tế vì thấy bản thân còn nhiều tiềm năng chưa khai thác hết, nguồn năng lượng vẫn dồi dào. Tôi được giao lưu, học hỏi với anh chị em đồng nghiệp, nhất là các giọng ca trẻ, nói chung là những trải nghiệm tuyệt vời. Ngọc Anh 3A bên chồng. Ảnh: Nhân vật cung cấp - Tiền bạc, danh vọng ở thời điểm hiện tại có ý nghĩa ra sao với chị? - Tôi biết đủ, hài lòng với những gì mình đang có, không vật vã kiếm thêm danh vọng. Tôi không quá coi trọng tiền bạc và học cách tiết kiệm, không lãng phí. Tôi sống chậm lại, duy trì những khả năng đặc biệt trời cho trong thanh nhạc để hát và dạy, tìm những phương pháp giúp mình sống đẹp hơn mỗi ngày. Tôi tránh làm tổn thương người khác và làm việc gì cũng hăng hái hết sức có thể. Quan điểm của tôi đối với cuộc sống, mối quan hệ gia đình, bạn bè cũng có vài phần thay đổi như cách thể hiện bớt ồn ào và dại khờ. Dù vậy, tôi chắc chắn mọi người vẫn sẽ thấy một Ngọc Anh chân thành như xưa, mạnh mẽ trong nghịch cảnh nhưng vô cùng yếu đuối trong tình cảm. - Điều gì khiến chị còn phải lo lắng? - Giờ con trai tôi - Ben - đã lớn khôn và tự lập nên tôi chỉ còn lo cho bố mẹ già và sức khỏe của chồng - John Gallander. Sáu năm trước, anh ấy bị tai biến trước giờ đi ngủ, phải phẫu thuật trong vòng bốn tiếng, một ngày sau mới tỉnh lại. Vượt giai đoạn nguy hiểm, ông xã không thể hồi phục như trước, phải chăm sóc đặc biệt và duy trì châm cứu, vật lý trị liệu. Hiện thể chất của anh ổn định hơn, dù vẫn còn yếu ở chân tay bên trái và cần uống thuốc điều trị máu nhiễm mỡ. Với tôi, sức khỏe và tinh thần của bản thân cũng như gia đình là điều quan trọng nhất. MV \"Rộn ràng xuân đến\" của Ngọc Anh 3A, phát hành tháng 1 năm nay. Video: Nhân vật cung cấp Ngọc Anh là cựu thành viên của nhóm nhạc 3A nổi tiếng ở Hà Nội những năm 1990. Sau khi nhóm tan rã, cô hát solo rồi sang Mỹ định cư cùng chồng cũ - nhạc sĩ Trần Hùng. Họ ly hôn năm 2017 sau 19 năm chung sống và có một con trai. Ca sĩ kết hôn lần hai với doanh nhân John Gallander. Cô có chất giọng nữ trầm, thành danh qua nhiều tình khúc Phú Quang, Phạm Duy, Vũ Thành An. Năm 2023, cô thi The Masked Singer mùa hai, được yêu thích với mascot Cún Tóc Lô cùng nhiều bản hit Yêu như ngày yêu cuối (Tăng Nhật Tuệ), Em gái mưa (Mr.Siro), mashup Nỗi đau ngự trị - Như vẫn còn đây (Lương Bằng Quang - Phúc Trường). Năm ngoái, cô được khán giả nhớ tới khi làm mới nhiều ca khúc trong chương trình Our song như Đại minh tinh (Hứa Kim Tuyền), Riêng một góc trời (nhạc sĩ Ngô Thụy Miên). Hoàng Dung"
  },
  {
    "source": "VnExpress",
    "topic": "Sức khỏe",
    "title": "Kiểu ăn sáng giúp bác sĩ Mỹ 'trẻ ra 15 tuổi'",
    "link": "https://vnexpress.net/kieu-an-sang-giup-bac-si-my-tre-ra-15-tuoi-4882731.html",
    "image": "https://i1-suckhoe.vnecdn.net/2025/05/07/15-na-m-1746598582-1746598694-9195-1746599519.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=5T4MlOv7sRdzJ27MQYLKYg",
    "published": "2025-05-08T07:00:00+07:00",
    "content": "Một bác sĩ, đồng thời là nhà nghiên cứu lão hóa, cho biết ông đã \"trẻ lại\" khoảng 15 năm so với tuổi thật nhờ điều chỉnh lối sống, chế độ ăn uống. \"Bữa sáng tệ nhất mà bạn có thể tưởng tượng là một bát ngũ cốc ăn liền kèm ly nước cam. Đó về cơ bản là đường, đường và đường\", bác sĩ Eric Verdin, 68 tuổi, Giám đốc điều hành kiêm Chủ tịch Viện Nghiên cứu về Lão hóa Buck (Mỹ), chia sẻ.Đường huyết cao có liên quan đến các bệnh rối loạn chuyển hóa như tiểu đường type 2. Một số chuyên gia về tuổi thọ cũng tin rằng đường bổ sung góp phần đẩy nhanh quá trình lão hóa.Verdin cho biết ông đã tối ưu sức khỏe trong suốt thập kỷ qua bằng cách điều chỉnh lối sống và chế độ ăn. Theo các xét nghiệm máu đo dấu hiệu viêm (như GlycanAge và SuPar), ông khẳng định \"tuổi sinh học\" của mình trẻ hơn 15 năm so với tuổi thật. Song, hiện vẫn chưa có sự đồng thuận về định nghĩa hay cách đo lường chính xác \"tuổi sinh học\".Verdin cũng sử dụng các thiết bị đeo thông minh như đồng hồ Whoop để theo dõi huyết áp và cholesterol, từ đó chủ động điều chỉnh thói quen sinh hoạt.Dựa trên kết quả của mình, Verdin tin rằng chế độ ăn uống có tác động rất lớn đến tuổi thọ. Ông áp dụng chế độ ăn theo phong cách Địa Trung Hải bao gồm nhiều sản phẩm tươi, đậu, ngũ cốc nguyên hạt và protein nạc, tránh thực phẩm siêu chế biến.\"Khi quan sát những cộng đồng áp dụng chế độ ăn này, có thể thấy họ thực sự là những người khỏe mạnh\", Verdin cho biết. Tiến sĩ Eric Verdin thường ăn trứng, bơ và cá hồi (hun khói hoặc nấu chín) với bánh mì nguyên cám vào bữa sáng. Ảnh: Viện nghiên cứu lão khoa Buck Tại sao bữa sáng ngọt lại không tốt cho tuổi thọ?\"Bữa sáng nên là món mặn. Không bánh ngọt, không nước cam, không sữa chua trái cây\", Verdin nhấn mạnh. Ông cho rằng một bữa ăn nhiều đường hoặc carbohydrate khi bụng đói có thể khiến lượng đường trong máu tăng đột biến.\"Việc này khiến bạn trải qua cả ngày với mức đường huyết lên xuống thất thường\", ông giải thích, thêm rằng điều đó dễ dẫn đến mệt mỏi và thèm ăn liên tục suốt ngày.Lượng đường trong máu tăng sau khi ăn tinh bột là bình thường và không nhất thiết là vấn đề. Tuy nhiên, lượng đường trong máu cao mãn tính có thể làm tăng tình trạng viêm theo thời gian, khiến cơ thể bạn lão hóa và tăng nguy cơ mắc bệnh mãn tính.Bắt đầu ngày mới với chất xơ, protein và chất béo tốtVerdin thường ăn trứng, bơ và cá hồi (hun khói hoặc nấu chín) với bánh mì nguyên cám vào bữa sáng.Ông không đặc biệt quan tâm đến cách nấu trứng của mình, nhưng thích dùng dầu ôliu hơn bơ. \"Nếu bạn không thích dùng dầu, luộc chín sẽ là phương pháp tốt nhất\", ông nói.Trứng và cá hồi đều chứa chất béo và protein lành mạnh, giúp bạn cảm thấy no suốt cả ngày. Bánh mì nguyên cám và quả bơ bổ sung chất xơ vào bữa ăn, rất quan trọng cho sức khỏe tiêu hóa vì nó nuôi dưỡng vi khuẩn \"tốt\" trong ruột.Mỹ Ý (Theo Yahoo) \"Bữa sáng tệ nhất mà bạn có thể tưởng tượng là một bát ngũ cốc ăn liền kèm ly nước cam. Đó về cơ bản là đường, đường và đường\", bác sĩ Eric Verdin, 68 tuổi, Giám đốc điều hành kiêm Chủ tịch Viện Nghiên cứu về Lão hóa Buck (Mỹ), chia sẻ. Đường huyết cao có liên quan đến các bệnh rối loạn chuyển hóa như tiểu đường type 2. Một số chuyên gia về tuổi thọ cũng tin rằng đường bổ sung góp phần đẩy nhanh quá trình lão hóa. Verdin cho biết ông đã tối ưu sức khỏe trong suốt thập kỷ qua bằng cách điều chỉnh lối sống và chế độ ăn. Theo các xét nghiệm máu đo dấu hiệu viêm (như GlycanAge và SuPar), ông khẳng định \"tuổi sinh học\" của mình trẻ hơn 15 năm so với tuổi thật. Song, hiện vẫn chưa có sự đồng thuận về định nghĩa hay cách đo lường chính xác \"tuổi sinh học\". Verdin cũng sử dụng các thiết bị đeo thông minh như đồng hồ Whoop để theo dõi huyết áp và cholesterol, từ đó chủ động điều chỉnh thói quen sinh hoạt. Dựa trên kết quả của mình, Verdin tin rằng chế độ ăn uống có tác động rất lớn đến tuổi thọ. Ông áp dụng chế độ ăn theo phong cách Địa Trung Hải bao gồm nhiều sản phẩm tươi, đậu, ngũ cốc nguyên hạt và protein nạc, tránh thực phẩm siêu chế biến. \"Khi quan sát những cộng đồng áp dụng chế độ ăn này, có thể thấy họ thực sự là những người khỏe mạnh\", Verdin cho biết. Tiến sĩ Eric Verdin thường ăn trứng, bơ và cá hồi (hun khói hoặc nấu chín) với bánh mì nguyên cám vào bữa sáng. Ảnh: Viện nghiên cứu lão khoa Buck Tại sao bữa sáng ngọt lại không tốt cho tuổi thọ? \"Bữa sáng nên là món mặn. Không bánh ngọt, không nước cam, không sữa chua trái cây\", Verdin nhấn mạnh. Ông cho rằng một bữa ăn nhiều đường hoặc carbohydrate khi bụng đói có thể khiến lượng đường trong máu tăng đột biến. \"Việc này khiến bạn trải qua cả ngày với mức đường huyết lên xuống thất thường\", ông giải thích, thêm rằng điều đó dễ dẫn đến mệt mỏi và thèm ăn liên tục suốt ngày. Lượng đường trong máu tăng sau khi ăn tinh bột là bình thường và không nhất thiết là vấn đề. Tuy nhiên, lượng đường trong máu cao mãn tính có thể làm tăng tình trạng viêm theo thời gian, khiến cơ thể bạn lão hóa và tăng nguy cơ mắc bệnh mãn tính. Bắt đầu ngày mới với chất xơ, protein và chất béo tốt Verdin thường ăn trứng, bơ và cá hồi (hun khói hoặc nấu chín) với bánh mì nguyên cám vào bữa sáng. Ông không đặc biệt quan tâm đến cách nấu trứng của mình, nhưng thích dùng dầu ôliu hơn bơ. \"Nếu bạn không thích dùng dầu, luộc chín sẽ là phương pháp tốt nhất\", ông nói. Trứng và cá hồi đều chứa chất béo và protein lành mạnh, giúp bạn cảm thấy no suốt cả ngày. Bánh mì nguyên cám và quả bơ bổ sung chất xơ vào bữa ăn, rất quan trọng cho sức khỏe tiêu hóa vì nó nuôi dưỡng vi khuẩn \"tốt\" trong ruột. Mỹ Ý (Theo Yahoo)"
  },
  {
    "source": "VnExpress",
    "topic": "Du lịch",
    "title": "Nữ họa sĩ chu du khắp thế giới tìm cảm hứng sáng tác",
    "link": "https://vnexpress.net/nu-hoa-si-chu-du-khap-the-gioi-tim-cam-hung-sang-tac-4882805.html",
    "image": "https://i1-dulich.vnecdn.net/2025/05/07/5-1746605548-1746605944-1746607638.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=FZDcrDYS9bL6Fq6kaF_Kag",
    "published": "2025-05-08T00:09:00+07:00",
    "content": "Họa sĩ Hong Kong Sarah Tse một mình du lịch khắp thế giới trong hai năm, ở nhờ nhà dân, dạo các khu chợ và rừng để tìm cảm hứng vẽ tranh. Họa sĩ du mục người Sarah Tse, 39 tuổi, dành hai năm khám phá nhiều cảnh quan và nền văn hóa từ châu Phi đến Phần Lan để tìm cảm hứng cho các tác phẩm nghệ thuật. Thường rời xa quê nhà ít nhất 9 tháng mỗi năm, nữ họa sĩ cho biết studio tuyệt vời nhất không phải là căn phòng kín có bốn bức tường, mà là bãi biển, thảo nguyên mênh mông, khu rừng ngập tràn hoa và nấm, thậm chí là nơi voi và khỉ bất chợt xuất hiện. Họa sĩ du mục người Sarah Tse, 39 tuổi, dành hai năm khám phá nhiều cảnh quan và nền văn hóa từ châu Phi đến Phần Lan để tìm cảm hứng cho các tác phẩm nghệ thuật. Thường rời xa quê nhà ít nhất 9 tháng mỗi năm, nữ họa sĩ cho biết studio tuyệt vời nhất không phải là căn phòng kín có bốn bức tường, mà là bãi biển, thảo nguyên mênh mông, khu rừng ngập tràn hoa và nấm, thậm chí là nơi voi và khỉ bất chợt xuất hiện. Tse từng sang Anh du học ngành kinh tế vào năm 2005 và tranh thủ vẽ tranh trong thời gian rảnh để thư giãn và tìm niềm vui. \"Thời điểm đó chưa có mạng xã hội nên tôi vẽ rất nhiều, khoảng 200 bức trong hai năm\", Tse nói và cho biết thích nhất vẽ chân dung. Cô từng đến các phiên chợ cuối tuần và nhận vẽ chân dung cho khách du lịch để kiếm thêm tiền tiêu vặt. Tse từng sang Anh du học ngành kinh tế vào năm 2005 và tranh thủ vẽ tranh trong thời gian rảnh để thư giãn và tìm niềm vui. \"Thời điểm đó chưa có mạng xã hội nên tôi vẽ rất nhiều, khoảng 200 bức trong hai năm\", Tse nói và cho biết thích nhất vẽ chân dung. Cô từng đến các phiên chợ cuối tuần và nhận vẽ chân dung cho khách du lịch để kiếm thêm tiền tiêu vặt. Dần tìm thấy niềm đam mê hội họa, Tse rẽ hướng theo đuổi nghệ thuật dù vấp phải sự phản đối từ cha mẹ. Cô tốt nghiệp Đại học nghệ thuật Central Saint Martins ở London vào năm 2009 và tổ chức buổi diễn vẽ tranh tường đầu tiên tại Manchester cùng năm nhưng không có khách tham dự. Nữ họa sĩ vẫn kiên trì theo đuổi đam mê, tham gia hơn 100 triển lãm tại Hong Kong, New York, London, Đài Bắc, Tokyo, Thượng Hải, Seoul và Singapore. Một số tác phẩm của cô được trưng bày tại bảo tàng Victoria và Albert ở London. Ảnh trên là Tse chụp cùng các tác phẩm của cô tại trung tâm triển lãm Bắc Kinh, Trung Quốc vào năm 2019. Dần tìm thấy niềm đam mê hội họa, Tse rẽ hướng theo đuổi nghệ thuật dù vấp phải sự phản đối từ cha mẹ. Cô tốt nghiệp Đại học nghệ thuật Central Saint Martins ở London vào năm 2009 và tổ chức buổi diễn vẽ tranh tường đầu tiên tại Manchester cùng năm nhưng không có khách tham dự. Nữ họa sĩ vẫn kiên trì theo đuổi đam mê, tham gia hơn 100 triển lãm tại Hong Kong, New York, London, Đài Bắc, Tokyo, Thượng Hải, Seoul và Singapore. Một số tác phẩm của cô được trưng bày tại bảo tàng Victoria và Albert ở London. Ảnh trên là Tse chụp cùng các tác phẩm của cô tại trung tâm triển lãm Bắc Kinh, Trung Quốc vào năm 2019. Tài khoản Instagram của nữ nghệ nhân hội hoạ hiện thu hút hơn 10.000 người theo dõi nhờ chia sẻ hàng trăm tác phẩm và những kỷ niệm về hành trình vẽ tranh khắp thế giới. Ảnh trên được đăng tải vào cuối tháng 3, cô thực hiện bức vẽ trong khu bảo tồn voi của tổ chức từ thiện Elephant Crew, gần thác Victoria ở Zimbabwe, trong khi một con voi nặng 7 tấn đi dạo phía sau. Tài khoản Instagram của nữ nghệ nhân hội hoạ hiện thu hút hơn 10.000 người theo dõi nhờ chia sẻ hàng trăm tác phẩm và những kỷ niệm về hành trình vẽ tranh khắp thế giới. Ảnh trên được đăng tải vào cuối tháng 3, cô thực hiện bức vẽ trong khu bảo tồn voi của tổ chức từ thiện Elephant Crew, gần thác Victoria ở Zimbabwe, trong khi một con voi nặng 7 tấn đi dạo phía sau. Tse từng sống tại thành phố Tampere, miền nam Phần Lan một tháng vào năm 2023. Thời gian đó, cô vào rừng để thực hiện bức vẽ The Magic Mushrooms. \"Tôi thường vào rừng buổi sáng để thư giãn, quan sát sương sớm trên lá, hoa văn trên nấm và cách côn trùng tương tác với nhau\", nữ họa sĩ nói và cho biết bức tranh lột tả chính xác vẻ yên bình và bí ẩn của rừng rậm ở Phần Lan. Ngoài ra, Tse còn đến vườn quốc gia Monteverde ở Costa Rica để quan sát hàng nghìn loài thực vật và hơn 400 loài chim, tìm thêm chất liệu cho các tác phẩm nghệ thuật. Tse từng sống tại thành phố Tampere, miền nam Phần Lan một tháng vào năm 2023. Thời gian đó, cô vào rừng để thực hiện bức vẽ The Magic Mushrooms. \"Tôi thường vào rừng buổi sáng để thư giãn, quan sát sương sớm trên lá, hoa văn trên nấm và cách côn trùng tương tác với nhau\", nữ họa sĩ nói và cho biết bức tranh lột tả chính xác vẻ yên bình và bí ẩn của rừng rậm ở Phần Lan. Ngoài ra, Tse còn đến vườn quốc gia Monteverde ở Costa Rica để quan sát hàng nghìn loài thực vật và hơn 400 loài chim, tìm thêm chất liệu cho các tác phẩm nghệ thuật. Dành một tháng ở thành phố Oaxaca của Mexico, cô tham gia nhiều lễ hội truyền thống như Día de Muertos để tìm hiểu văn minh Trung Mỹ, từ đó thực hiện bức tranh về lễ hội chào đón linh hồn người thân trở về của người Mexico. \"Người dân Trung Mỹ xem cái chết là một phần tự nhiên trong vòng tuần hoàn của sự sống\", Tsa nói và cho biết thành phố được trang trí bằng hoa cúc vạn thọ với sắc vàng cam rực rỡ để dẫn lối các linh hồn, như một cách tôn vinh cuộc sống thay vì tiếc nuối hay sợ hãi cái chết. Dành một tháng ở thành phố Oaxaca của Mexico, cô tham gia nhiều lễ hội truyền thống như Día de Muertos để tìm hiểu văn minh Trung Mỹ, từ đó thực hiện bức tranh về lễ hội chào đón linh hồn người thân trở về của người Mexico. \"Người dân Trung Mỹ xem cái chết là một phần tự nhiên trong vòng tuần hoàn của sự sống\", Tsa nói và cho biết thành phố được trang trí bằng hoa cúc vạn thọ với sắc vàng cam rực rỡ để dẫn lối các linh hồn, như một cách tôn vinh cuộc sống thay vì tiếc nuối hay sợ hãi cái chết. Ngoài giờ vẽ, nữ hoạ sĩ du mục thường đến các hồ nước tự nhiên trên bán đảo Yucatan để bơi và ngắm cảnh. Ngoài giờ vẽ, nữ hoạ sĩ du mục thường đến các hồ nước tự nhiên trên bán đảo Yucatan để bơi và ngắm cảnh. Sống ở Bali khoảng hai tháng vào năm ngoái, Tse đã ghé thăm 17 thị trấn và nhiều ngôi làng. Một số nhà trọ cô ghé ở Indonesia chỉ khoảng 10 USD một đêm, nhưng không có điện hay nước nóng. Tse cho biết vẫn yêu thích nhịp sống này khi được cùng gia đình chủ nhà nấu ăn, cúng kiếng và thường vẽ tranh trong không gian giản dị với cánh đồng hay đàn gà chạy quanh. Sống ở Bali khoảng hai tháng vào năm ngoái, Tse đã ghé thăm 17 thị trấn và nhiều ngôi làng. Một số nhà trọ cô ghé ở Indonesia chỉ khoảng 10 USD một đêm, nhưng không có điện hay nước nóng. Tse cho biết vẫn yêu thích nhịp sống này khi được cùng gia đình chủ nhà nấu ăn, cúng kiếng và thường vẽ tranh trong không gian giản dị với cánh đồng hay đàn gà chạy quanh. Trong những người thích du lịch một mình khắp thế giới, có tới 80% là các nữ du khách. Tse cho biết một số người sợ cô đơn trên hành trình độc hành nhưng thực tế cô đã gặp gỡ và kết bạn với nhiều người suốt chuyến đi. Ảnh trên là lúc cô dùng bữa tối cùng gia đình chủ nhà trong thời gian tạm trú một tháng ở Mexico vào cuối năm 2024. Theo nữ hoạ sĩ người Hong Kong, mua sắm, trải nghiệm ở nhà hàng 5 sao, chụp ảnh check in ở tháp Eiffel, hay chạy theo một lịch trình dày đặc không được xem là du lịch. \"Du lịch nên là sự kết nối cộng đồng, sống như người dân địa phương\", Tse nói và cho biết thường đi chợ và xin lưu trú ở nhà dân để hòa nhập cùng lối sống của họ. Trong những người thích du lịch một mình khắp thế giới, có tới 80% là các nữ du khách. Tse cho biết một số người sợ cô đơn trên hành trình độc hành nhưng thực tế cô đã gặp gỡ và kết bạn với nhiều người suốt chuyến đi. Ảnh trên là lúc cô dùng bữa tối cùng gia đình chủ nhà trong thời gian tạm trú một tháng ở Mexico vào cuối năm 2024. Theo nữ hoạ sĩ người Hong Kong, mua sắm, trải nghiệm ở nhà hàng 5 sao, chụp ảnh check in ở tháp Eiffel, hay chạy theo một lịch trình dày đặc không được xem là du lịch. \"Du lịch nên là sự kết nối cộng đồng, sống như người dân địa phương\", Tse nói và cho biết thường đi chợ và xin lưu trú ở nhà dân để hòa nhập cùng lối sống của họ. Quyết định trở thành hoạ sĩ du mục được hai năm, Tse đúc kết nhiều kinh nghiệm khi làm việc từ xa như phải đặt mua họa cụ trước khi đến nơi mới, lo đóng gói, vận chuyển tranh đi xa, giữ liên lạc với khách hàng và quảng bá tác phẩm qua mạng. Ngoài ra, nữ du khách Hong Kong gợi ý hành lý gọn nhẹ là chìa khoá đối với du khách độc hành. Tse cho biết du lịch giúp cô trưởng thành và có thêm cảm hứng, tranh của cô trở nên đa sắc hơn. Điển hình như những bức tranh đơn sắc cách đây 10 năm đã trở nên rực rỡ và sống động hơn. \"Những chuyến đi giúp tôi có nhiều ý tưởng sáng tạo và tìm thấy ý nghĩa cuộc sống qua mỗi điểm đến\", Tse nói và cho biết chưa có ý định dừng theo đuổi đam mê. Quyết định trở thành hoạ sĩ du mục được hai năm, Tse đúc kết nhiều kinh nghiệm khi làm việc từ xa như phải đặt mua họa cụ trước khi đến nơi mới, lo đóng gói, vận chuyển tranh đi xa, giữ liên lạc với khách hàng và quảng bá tác phẩm qua mạng. Ngoài ra, nữ du khách Hong Kong gợi ý hành lý gọn nhẹ là chìa khoá đối với du khách độc hành. Tse cho biết du lịch giúp cô trưởng thành và có thêm cảm hứng, tranh của cô trở nên đa sắc hơn. Điển hình như những bức tranh đơn sắc cách đây 10 năm đã trở nên rực rỡ và sống động hơn. \"Những chuyến đi giúp tôi có nhiều ý tưởng sáng tạo và tìm thấy ý nghĩa cuộc sống qua mỗi điểm đến\", Tse nói và cho biết chưa có ý định dừng theo đuổi đam mê. Hà Phương (Theo SCMP) Họa sĩ du mục người Sarah Tse, 39 tuổi, dành hai năm khám phá nhiều cảnh quan và nền văn hóa từ châu Phi đến Phần Lan để tìm cảm hứng cho các tác phẩm nghệ thuật. Thường rời xa quê nhà ít nhất 9 tháng mỗi năm, nữ họa sĩ cho biết studio tuyệt vời nhất không phải là căn phòng kín có bốn bức tường, mà là bãi biển, thảo nguyên mênh mông, khu rừng ngập tràn hoa và nấm, thậm chí là nơi voi và khỉ bất chợt xuất hiện. Họa sĩ du mục người Sarah Tse, 39 tuổi, dành hai năm khám phá nhiều cảnh quan và nền văn hóa từ châu Phi đến Phần Lan để tìm cảm hứng cho các tác phẩm nghệ thuật. Thường rời xa quê nhà ít nhất 9 tháng mỗi năm, nữ họa sĩ cho biết studio tuyệt vời nhất không phải là căn phòng kín có bốn bức tường, mà là bãi biển, thảo nguyên mênh mông, khu rừng ngập tràn hoa và nấm, thậm chí là nơi voi và khỉ bất chợt xuất hiện. Tse từng sang Anh du học ngành kinh tế vào năm 2005 và tranh thủ vẽ tranh trong thời gian rảnh để thư giãn và tìm niềm vui. \"Thời điểm đó chưa có mạng xã hội nên tôi vẽ rất nhiều, khoảng 200 bức trong hai năm\", Tse nói và cho biết thích nhất vẽ chân dung. Cô từng đến các phiên chợ cuối tuần và nhận vẽ chân dung cho khách du lịch để kiếm thêm tiền tiêu vặt. Tse từng sang Anh du học ngành kinh tế vào năm 2005 và tranh thủ vẽ tranh trong thời gian rảnh để thư giãn và tìm niềm vui. \"Thời điểm đó chưa có mạng xã hội nên tôi vẽ rất nhiều, khoảng 200 bức trong hai năm\", Tse nói và cho biết thích nhất vẽ chân dung. Cô từng đến các phiên chợ cuối tuần và nhận vẽ chân dung cho khách du lịch để kiếm thêm tiền tiêu vặt. Dần tìm thấy niềm đam mê hội họa, Tse rẽ hướng theo đuổi nghệ thuật dù vấp phải sự phản đối từ cha mẹ. Cô tốt nghiệp Đại học nghệ thuật Central Saint Martins ở London vào năm 2009 và tổ chức buổi diễn vẽ tranh tường đầu tiên tại Manchester cùng năm nhưng không có khách tham dự. Nữ họa sĩ vẫn kiên trì theo đuổi đam mê, tham gia hơn 100 triển lãm tại Hong Kong, New York, London, Đài Bắc, Tokyo, Thượng Hải, Seoul và Singapore. Một số tác phẩm của cô được trưng bày tại bảo tàng Victoria và Albert ở London. Ảnh trên là Tse chụp cùng các tác phẩm của cô tại trung tâm triển lãm Bắc Kinh, Trung Quốc vào năm 2019. Dần tìm thấy niềm đam mê hội họa, Tse rẽ hướng theo đuổi nghệ thuật dù vấp phải sự phản đối từ cha mẹ. Cô tốt nghiệp Đại học nghệ thuật Central Saint Martins ở London vào năm 2009 và tổ chức buổi diễn vẽ tranh tường đầu tiên tại Manchester cùng năm nhưng không có khách tham dự. Nữ họa sĩ vẫn kiên trì theo đuổi đam mê, tham gia hơn 100 triển lãm tại Hong Kong, New York, London, Đài Bắc, Tokyo, Thượng Hải, Seoul và Singapore. Một số tác phẩm của cô được trưng bày tại bảo tàng Victoria và Albert ở London. Ảnh trên là Tse chụp cùng các tác phẩm của cô tại trung tâm triển lãm Bắc Kinh, Trung Quốc vào năm 2019. Tài khoản Instagram của nữ nghệ nhân hội hoạ hiện thu hút hơn 10.000 người theo dõi nhờ chia sẻ hàng trăm tác phẩm và những kỷ niệm về hành trình vẽ tranh khắp thế giới. Ảnh trên được đăng tải vào cuối tháng 3, cô thực hiện bức vẽ trong khu bảo tồn voi của tổ chức từ thiện Elephant Crew, gần thác Victoria ở Zimbabwe, trong khi một con voi nặng 7 tấn đi dạo phía sau. Tài khoản Instagram của nữ nghệ nhân hội hoạ hiện thu hút hơn 10.000 người theo dõi nhờ chia sẻ hàng trăm tác phẩm và những kỷ niệm về hành trình vẽ tranh khắp thế giới. Ảnh trên được đăng tải vào cuối tháng 3, cô thực hiện bức vẽ trong khu bảo tồn voi của tổ chức từ thiện Elephant Crew, gần thác Victoria ở Zimbabwe, trong khi một con voi nặng 7 tấn đi dạo phía sau. Tse từng sống tại thành phố Tampere, miền nam Phần Lan một tháng vào năm 2023. Thời gian đó, cô vào rừng để thực hiện bức vẽ The Magic Mushrooms. \"Tôi thường vào rừng buổi sáng để thư giãn, quan sát sương sớm trên lá, hoa văn trên nấm và cách côn trùng tương tác với nhau\", nữ họa sĩ nói và cho biết bức tranh lột tả chính xác vẻ yên bình và bí ẩn của rừng rậm ở Phần Lan. Ngoài ra, Tse còn đến vườn quốc gia Monteverde ở Costa Rica để quan sát hàng nghìn loài thực vật và hơn 400 loài chim, tìm thêm chất liệu cho các tác phẩm nghệ thuật. Tse từng sống tại thành phố Tampere, miền nam Phần Lan một tháng vào năm 2023. Thời gian đó, cô vào rừng để thực hiện bức vẽ The Magic Mushrooms. \"Tôi thường vào rừng buổi sáng để thư giãn, quan sát sương sớm trên lá, hoa văn trên nấm và cách côn trùng tương tác với nhau\", nữ họa sĩ nói và cho biết bức tranh lột tả chính xác vẻ yên bình và bí ẩn của rừng rậm ở Phần Lan. Ngoài ra, Tse còn đến vườn quốc gia Monteverde ở Costa Rica để quan sát hàng nghìn loài thực vật và hơn 400 loài chim, tìm thêm chất liệu cho các tác phẩm nghệ thuật. Dành một tháng ở thành phố Oaxaca của Mexico, cô tham gia nhiều lễ hội truyền thống như Día de Muertos để tìm hiểu văn minh Trung Mỹ, từ đó thực hiện bức tranh về lễ hội chào đón linh hồn người thân trở về của người Mexico. \"Người dân Trung Mỹ xem cái chết là một phần tự nhiên trong vòng tuần hoàn của sự sống\", Tsa nói và cho biết thành phố được trang trí bằng hoa cúc vạn thọ với sắc vàng cam rực rỡ để dẫn lối các linh hồn, như một cách tôn vinh cuộc sống thay vì tiếc nuối hay sợ hãi cái chết. Dành một tháng ở thành phố Oaxaca của Mexico, cô tham gia nhiều lễ hội truyền thống như Día de Muertos để tìm hiểu văn minh Trung Mỹ, từ đó thực hiện bức tranh về lễ hội chào đón linh hồn người thân trở về của người Mexico. \"Người dân Trung Mỹ xem cái chết là một phần tự nhiên trong vòng tuần hoàn của sự sống\", Tsa nói và cho biết thành phố được trang trí bằng hoa cúc vạn thọ với sắc vàng cam rực rỡ để dẫn lối các linh hồn, như một cách tôn vinh cuộc sống thay vì tiếc nuối hay sợ hãi cái chết. Ngoài giờ vẽ, nữ hoạ sĩ du mục thường đến các hồ nước tự nhiên trên bán đảo Yucatan để bơi và ngắm cảnh. Ngoài giờ vẽ, nữ hoạ sĩ du mục thường đến các hồ nước tự nhiên trên bán đảo Yucatan để bơi và ngắm cảnh. Sống ở Bali khoảng hai tháng vào năm ngoái, Tse đã ghé thăm 17 thị trấn và nhiều ngôi làng. Một số nhà trọ cô ghé ở Indonesia chỉ khoảng 10 USD một đêm, nhưng không có điện hay nước nóng. Tse cho biết vẫn yêu thích nhịp sống này khi được cùng gia đình chủ nhà nấu ăn, cúng kiếng và thường vẽ tranh trong không gian giản dị với cánh đồng hay đàn gà chạy quanh. Sống ở Bali khoảng hai tháng vào năm ngoái, Tse đã ghé thăm 17 thị trấn và nhiều ngôi làng. Một số nhà trọ cô ghé ở Indonesia chỉ khoảng 10 USD một đêm, nhưng không có điện hay nước nóng. Tse cho biết vẫn yêu thích nhịp sống này khi được cùng gia đình chủ nhà nấu ăn, cúng kiếng và thường vẽ tranh trong không gian giản dị với cánh đồng hay đàn gà chạy quanh. Trong những người thích du lịch một mình khắp thế giới, có tới 80% là các nữ du khách. Tse cho biết một số người sợ cô đơn trên hành trình độc hành nhưng thực tế cô đã gặp gỡ và kết bạn với nhiều người suốt chuyến đi. Ảnh trên là lúc cô dùng bữa tối cùng gia đình chủ nhà trong thời gian tạm trú một tháng ở Mexico vào cuối năm 2024. Theo nữ hoạ sĩ người Hong Kong, mua sắm, trải nghiệm ở nhà hàng 5 sao, chụp ảnh check in ở tháp Eiffel, hay chạy theo một lịch trình dày đặc không được xem là du lịch. \"Du lịch nên là sự kết nối cộng đồng, sống như người dân địa phương\", Tse nói và cho biết thường đi chợ và xin lưu trú ở nhà dân để hòa nhập cùng lối sống của họ. Trong những người thích du lịch một mình khắp thế giới, có tới 80% là các nữ du khách. Tse cho biết một số người sợ cô đơn trên hành trình độc hành nhưng thực tế cô đã gặp gỡ và kết bạn với nhiều người suốt chuyến đi. Ảnh trên là lúc cô dùng bữa tối cùng gia đình chủ nhà trong thời gian tạm trú một tháng ở Mexico vào cuối năm 2024. Theo nữ hoạ sĩ người Hong Kong, mua sắm, trải nghiệm ở nhà hàng 5 sao, chụp ảnh check in ở tháp Eiffel, hay chạy theo một lịch trình dày đặc không được xem là du lịch. \"Du lịch nên là sự kết nối cộng đồng, sống như người dân địa phương\", Tse nói và cho biết thường đi chợ và xin lưu trú ở nhà dân để hòa nhập cùng lối sống của họ. Quyết định trở thành hoạ sĩ du mục được hai năm, Tse đúc kết nhiều kinh nghiệm khi làm việc từ xa như phải đặt mua họa cụ trước khi đến nơi mới, lo đóng gói, vận chuyển tranh đi xa, giữ liên lạc với khách hàng và quảng bá tác phẩm qua mạng. Ngoài ra, nữ du khách Hong Kong gợi ý hành lý gọn nhẹ là chìa khoá đối với du khách độc hành. Tse cho biết du lịch giúp cô trưởng thành và có thêm cảm hứng, tranh của cô trở nên đa sắc hơn. Điển hình như những bức tranh đơn sắc cách đây 10 năm đã trở nên rực rỡ và sống động hơn. \"Những chuyến đi giúp tôi có nhiều ý tưởng sáng tạo và tìm thấy ý nghĩa cuộc sống qua mỗi điểm đến\", Tse nói và cho biết chưa có ý định dừng theo đuổi đam mê. Quyết định trở thành hoạ sĩ du mục được hai năm, Tse đúc kết nhiều kinh nghiệm khi làm việc từ xa như phải đặt mua họa cụ trước khi đến nơi mới, lo đóng gói, vận chuyển tranh đi xa, giữ liên lạc với khách hàng và quảng bá tác phẩm qua mạng. Ngoài ra, nữ du khách Hong Kong gợi ý hành lý gọn nhẹ là chìa khoá đối với du khách độc hành. Tse cho biết du lịch giúp cô trưởng thành và có thêm cảm hứng, tranh của cô trở nên đa sắc hơn. Điển hình như những bức tranh đơn sắc cách đây 10 năm đã trở nên rực rỡ và sống động hơn. \"Những chuyến đi giúp tôi có nhiều ý tưởng sáng tạo và tìm thấy ý nghĩa cuộc sống qua mỗi điểm đến\", Tse nói và cho biết chưa có ý định dừng theo đuổi đam mê. Hà Phương (Theo SCMP)"
  },
  {
    "source": "VnExpress",
    "topic": "Xe",
    "title": "Dừng đèn đỏ quá vạch bị phạt 600.000 đồng hay 18 triệu?",
    "link": "https://vnexpress.net/dung-den-do-qua-vach-bi-phat-600-000-dong-hay-18-trieu-4882796.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/07/494358153103946977762882222807-6384-4146-1746606018.png?w=1200&h=0&q=100&dpr=1&fit=crop&s=WIeEOK8RASPP-lgy5fsJbQ",
    "published": "2025-05-08T07:00:00+07:00",
    "content": "Hai mức phạt chênh lệch khá lớn, tôi chưa hiểu hành vi này được áp vào mức phạt nào theo Nghị định 168/2024. (Nguyên Phong) Tôi đọc Nghị định 168/2024 thì thấy rằng hành vi đè vạch kẻ đường khi dừng đèn đỏ đối với ôtô tương ứng với lỗi \"không chấp hành hiệu lệnh, chỉ dẫn của biển báo hiệu, vạch kẻ đường\".Tuy vậy, bạn tôi lại nói khi dừng quá vạch, tức là xe đã vượt qua vạch khi đèn đỏ, nên phải bị tính lỗi vượt đèn đỏ, tức là \"không chấp hành tín hiệu đèn giao thông\", mức phạt 18-20 triệu kèm tước giấy phép lái xe có thời hạn.Tôi rất mong được tư vấn, xác nhận cụ thể về cách áp dụng điều luật này, để tôi và nhiều người dân có thể hiểu đúng, yên tâm và tuân thủ đúng quy định pháp luật khi tham gia giao thông.Xin trân trọng cảm ơn! Tôi đọc Nghị định 168/2024 thì thấy rằng hành vi đè vạch kẻ đường khi dừng đèn đỏ đối với ôtô tương ứng với lỗi \"không chấp hành hiệu lệnh, chỉ dẫn của biển báo hiệu, vạch kẻ đường\". Tuy vậy, bạn tôi lại nói khi dừng quá vạch, tức là xe đã vượt qua vạch khi đèn đỏ, nên phải bị tính lỗi vượt đèn đỏ, tức là \"không chấp hành tín hiệu đèn giao thông\", mức phạt 18-20 triệu kèm tước giấy phép lái xe có thời hạn. Tôi rất mong được tư vấn, xác nhận cụ thể về cách áp dụng điều luật này, để tôi và nhiều người dân có thể hiểu đúng, yên tâm và tuân thủ đúng quy định pháp luật khi tham gia giao thông. Xin trân trọng cảm ơn!"
  }
]