[
  {
    "source": "VnExpress",
    "topic": "Trang chủ",
    "title": "Cựu hậu vệ Arsenal: 'Saka sẽ mất ngủ vài đêm'",
    "link": "https://vnexpress.net/cuu-hau-ve-arsenal-saka-se-mat-ngu-vai-dem-4883038.html",
    "image": "https://i1-thethao.vnecdn.net/2025/05/08/SakahPSGARSreactiontomiss-1746-3329-1358-1746665354.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=7d_uyPgYv7ZTiIaqF8lZMw",
    "published": "2025-05-08T08:19:27+07:00",
    "content": "PhápDanh thủ Martin Keown cho rằng tiền đạo Bukayo Saka sẽ day dứt sau khi bỏ lỡ cơ hội ở cuối trận thua PSG 1-2 ở bán kết Champions League. \"Đó là pha bỏ lỡ đau đớn và chắc chắn sẽ ám ảnh Saka\", Keown nói trên TNT Sports sau trận đấu trên sân Parc des Princes. \"Có lẽ cậu ấy sẽ mất ngủ từ hai đến ba đêm tới. Nhưng Saka có quyền tự hào về màn trình diễn hôm nay\".Arsenal bước vào trận bán kết lượt về hôm 7/5 với mục tiêu phải thắng, sau khi thua 0-1 trên sân nhà ở lượt đi. Đại diện Anh nhập cuộc tốt, nhưng bỏ lỡ nhiều cơ hội, rồi bị dẫn 0-2 từ các bàn thắng của Fabian Ruiz và Achraf Hakimi.Arsenal vùng lên và rút ngắn cách biệt xuống 1-2 ở phút 76, khi Saka chớp thời cơ dứt điểm vào lưới trống, trong tình huống thủ môn Gianluigi Donnarumma bị lỡ trớn. Bốn phút sau khi nhen nhóm hy vọng cho Arsenal, sao trẻ Anh lại dập tắt nó. Riccardo Calafiori căng ngang loại bỏ toàn bộ hàng thủ PSG, kể cả Donnarumma. Nhưng trước khung thành trống, Saka lại đệm vọt xà. Anh ngồi thất thần bên khung thành, đầu gục vào tay đầy thất vọng. Saka tiếc nuối khi bỏ lỡ cơ hội, ở lượt về bán kết Champions League trên sân Parc des Princes, Paris, Pháp ngày 7/5. Ảnh: Reuters \"Tôi rất muốn được chứng kiến 10 phút cuối trận nếu Saka tận dụng cơ hội đó\", danh thủ Ally McCoist nói trên TNT Sports. \"Đáng ra cậu ấy phải làm tốt hơn, nhưng lại ngả người ra sau. Thật khó để chỉ trích, nhưng rõ ràng Saka phải đưa bóng vào lưới. Khi ấy, 10 phút cuối sẽ hay hơn rất nhiều\".Đồng quan điểm với McCoist và Keown, cựu tiền vệ Owen Hargreaves nhận định: \"Có thể cậu ấy bị Donnarumma làm phân tâm. Đáng ra Saka nên dứt điểm mạnh hơn, thậm chí đánh đầu cũng được. Nhưng bằng mọi giá, bóng phải vào lưới\".Nhìn toàn cục, cựu hậu vệ Arsenal, Keown ghi nhận những tiến bộ của Arsenal, khi đi sâu ở Champions League chỉ sau hai năm trở lại. Nhưng ông cũng chỉ ra điểm yếu lớn: đội thiếu một trung phong thực thụ, đặc biệt khi một số tiền đạo bị chấn thương không thể ra sân. Ông cũng ca ngợi tập thể PSG, đặc biệt là hàng công chủ nhà khi nói rằng họ làm việc chăm chỉ hơn từ sau khi các ngôi sao như Lionel Messi, Neymar hay Kylian Mbappe rời đi.Chia tay Champions League với thất bại tổng tỷ số 1-3, mục tiêu trong phần còn lại của Arsenal là giữ vị trí nhì bảng Ngoại hạng Anh. Trong khi đó, PSG đã vô địch Ligue 1. Hai trận còn lại gặp Montpellier và Auxerre như những màn tập dượt cho thầy trò Enrique trước chung kết Champions League với Inter hôm 31/5.Vy Anh \"Đó là pha bỏ lỡ đau đớn và chắc chắn sẽ ám ảnh Saka\", Keown nói trên TNT Sports sau trận đấu trên sân Parc des Princes. \"Có lẽ cậu ấy sẽ mất ngủ từ hai đến ba đêm tới. Nhưng Saka có quyền tự hào về màn trình diễn hôm nay\". Arsenal bước vào trận bán kết lượt về hôm 7/5 với mục tiêu phải thắng, sau khi thua 0-1 trên sân nhà ở lượt đi. Đại diện Anh nhập cuộc tốt, nhưng bỏ lỡ nhiều cơ hội, rồi bị dẫn 0-2 từ các bàn thắng của Fabian Ruiz và Achraf Hakimi. Arsenal vùng lên và rút ngắn cách biệt xuống 1-2 ở phút 76, khi Saka chớp thời cơ dứt điểm vào lưới trống, trong tình huống thủ môn Gianluigi Donnarumma bị lỡ trớn. Bốn phút sau khi nhen nhóm hy vọng cho Arsenal, sao trẻ Anh lại dập tắt nó. Riccardo Calafiori căng ngang loại bỏ toàn bộ hàng thủ PSG, kể cả Donnarumma. Nhưng trước khung thành trống, Saka lại đệm vọt xà. Anh ngồi thất thần bên khung thành, đầu gục vào tay đầy thất vọng. Saka tiếc nuối khi bỏ lỡ cơ hội, ở lượt về bán kết Champions League trên sân Parc des Princes, Paris, Pháp ngày 7/5. Ảnh: Reuters \"Tôi rất muốn được chứng kiến 10 phút cuối trận nếu Saka tận dụng cơ hội đó\", danh thủ Ally McCoist nói trên TNT Sports. \"Đáng ra cậu ấy phải làm tốt hơn, nhưng lại ngả người ra sau. Thật khó để chỉ trích, nhưng rõ ràng Saka phải đưa bóng vào lưới. Khi ấy, 10 phút cuối sẽ hay hơn rất nhiều\". Đồng quan điểm với McCoist và Keown, cựu tiền vệ Owen Hargreaves nhận định: \"Có thể cậu ấy bị Donnarumma làm phân tâm. Đáng ra Saka nên dứt điểm mạnh hơn, thậm chí đánh đầu cũng được. Nhưng bằng mọi giá, bóng phải vào lưới\". Nhìn toàn cục, cựu hậu vệ Arsenal, Keown ghi nhận những tiến bộ của Arsenal, khi đi sâu ở Champions League chỉ sau hai năm trở lại. Nhưng ông cũng chỉ ra điểm yếu lớn: đội thiếu một trung phong thực thụ, đặc biệt khi một số tiền đạo bị chấn thương không thể ra sân. Ông cũng ca ngợi tập thể PSG, đặc biệt là hàng công chủ nhà khi nói rằng họ làm việc chăm chỉ hơn từ sau khi các ngôi sao như Lionel Messi, Neymar hay Kylian Mbappe rời đi. Chia tay Champions League với thất bại tổng tỷ số 1-3, mục tiêu trong phần còn lại của Arsenal là giữ vị trí nhì bảng Ngoại hạng Anh. Trong khi đó, PSG đã vô địch Ligue 1. Hai trận còn lại gặp Montpellier và Auxerre như những màn tập dượt cho thầy trò Enrique trước chung kết Champions League với Inter hôm 31/5. Vy Anh"
  },
  {
    "source": "VnExpress",
    "topic": "Thời sự",
    "title": "Suất đầu tư cầu cạn cao tốc gần 460 tỷ đồng/km",
    "link": "https://vnexpress.net/suat-dau-tu-cau-can-cao-toc-gan-460-ty-dong-km-4882959.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/07/caotoc-15-jpg-1746624700-2866-1746624855.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=V2cYG_Mpkc-cc4QmCR94Wg",
    "published": "2025-05-08T01:00:00+07:00",
    "content": "Viện Kinh tế Xây dựng tính toán chi phí đầu tư xây dựng cầu cạn cao tốc tại khu vực Đồng bằng sông Cửu Long theo cả vòng đời dự án là 459 tỷ đồng/km, cao hơn phương án đắp nền đất 2%. Viện Kinh tế Xây dựng vừa báo cáo Bộ Xây dựng kết quả nghiên cứu đầu tư cầu cạn làm đường ôtô cao tốc tại khu vực Đồng bằng sông Cửu Long. Theo đó, mức đầu tư bao gồm chi phí xây dựng ban đầu và chi phí bảo trì, bảo dưỡng trong suốt tuổi thọ thiết kế 100 năm.Nếu chỉ xét chi phí đầu tư ban đầu, cầu cạn có suất đầu tư khoảng 383 tỷ đồng/km, cao gấp 2,6 lần so với đường cao tốc nền đất (188 tỷ đồng/km, loại 4 làn xe, 2 làn dừng khẩn cấp). Suất đầu tư này chưa bao gồm giải phóng mặt bằng, lãi vay trong thời gian xây dựng, đánh giá tác động môi trường, xử lý nền đất yếu.Viện cũng chỉ ra nhiều bất lợi của phương án đắp nền như phải giải phóng mặt bằng lớn, phụ thuộc nguồn cát đang khan hiếm, rủi ro lún, sạt lở, và thời gian xử lý nền đất yếu kéo dài. Trong khi đó, cầu cạn bằng bêtông cốt thép có thể khắc phục các vấn đề này, với ưu điểm thi công nhanh, tiết kiệm quỹ đất, thuận lợi thoát lũ, giảm nguy cơ xâm nhập mặn và ảnh hưởng môi trường.Ngoài ra, kết cấu móng bêtông cốt thép của cầu cạn giúp ổn định nền móng, không bị lún, dễ bảo trì, ít giao cắt và ít chia cắt dân cư. Cao tốc Cần Thơ - Cà Mau dài gần 111 km, nhà thầu đang thi công xuyên suốt để công trình đưa vào sử dụng cuối tháng 12. Ảnh: Huy Phong Viện Kinh tế Xây dựng nhận định nếu chỉ xét chi phí ban đầu, cầu cạn có phần tốn kém hơn, nhưng nếu tính toàn bộ vòng đời dự án thì mức chênh lệch không đáng kể. Do đó, Viện đề xuất các dự án cao tốc tại Đồng bằng sông Cửu Long nên kết hợp cả hai phương án đắp nền và xây cầu cạn, tùy theo điều kiện địa chất, vật liệu, và môi trường từng khu vực.Bên cạnh đó, ngành xây dựng được khuyến nghị đẩy mạnh nghiên cứu và ứng dụng công nghệ mới như dầm chữ U khẩu độ lớn làm từ bêtông cường độ cao (HPC) hoặc siêu cao (UHPC), để giảm phụ thuộc vào cát đắp, rút ngắn thời gian và hạ giá thành thi công.Giai đoạn 2021-2025, vùng Đồng bằng sông Cửu Long và Đông Nam Bộ có 9 dự án cao tốc trọng điểm quốc gia, với tổng nhu cầu vật liệu đắp nền khoảng 63 triệu m3. Tuy nhiên, nguồn cát sông chủ yếu từ sông Tiền, sông Hậu ngày càng cạn kiệt, gây ra hệ lụy sạt lở, ô nhiễm và nguy cơ lũ lụt.Hiện cả nước mới có khoảng 70 km cầu cạn trên tổng hơn 2.000 km đường cao tốc đã và đang xây dựng. Việc mở rộng cầu cạn được kỳ vọng sẽ là hướng đi bền vững, phù hợp với điều kiện tự nhiên đặc thù của vùng đồng bằng ngập nước. Đoàn Loan Viện Kinh tế Xây dựng vừa báo cáo Bộ Xây dựng kết quả nghiên cứu đầu tư cầu cạn làm đường ôtô cao tốc tại khu vực Đồng bằng sông Cửu Long. Theo đó, mức đầu tư bao gồm chi phí xây dựng ban đầu và chi phí bảo trì, bảo dưỡng trong suốt tuổi thọ thiết kế 100 năm. Nếu chỉ xét chi phí đầu tư ban đầu, cầu cạn có suất đầu tư khoảng 383 tỷ đồng/km, cao gấp 2,6 lần so với đường cao tốc nền đất (188 tỷ đồng/km, loại 4 làn xe, 2 làn dừng khẩn cấp). Suất đầu tư này chưa bao gồm giải phóng mặt bằng, lãi vay trong thời gian xây dựng, đánh giá tác động môi trường, xử lý nền đất yếu. Viện cũng chỉ ra nhiều bất lợi của phương án đắp nền như phải giải phóng mặt bằng lớn, phụ thuộc nguồn cát đang khan hiếm, rủi ro lún, sạt lở, và thời gian xử lý nền đất yếu kéo dài. Trong khi đó, cầu cạn bằng bêtông cốt thép có thể khắc phục các vấn đề này, với ưu điểm thi công nhanh, tiết kiệm quỹ đất, thuận lợi thoát lũ, giảm nguy cơ xâm nhập mặn và ảnh hưởng môi trường. Ngoài ra, kết cấu móng bêtông cốt thép của cầu cạn giúp ổn định nền móng, không bị lún, dễ bảo trì, ít giao cắt và ít chia cắt dân cư. Cao tốc Cần Thơ - Cà Mau dài gần 111 km, nhà thầu đang thi công xuyên suốt để công trình đưa vào sử dụng cuối tháng 12. Ảnh: Huy Phong Viện Kinh tế Xây dựng nhận định nếu chỉ xét chi phí ban đầu, cầu cạn có phần tốn kém hơn, nhưng nếu tính toàn bộ vòng đời dự án thì mức chênh lệch không đáng kể. Do đó, Viện đề xuất các dự án cao tốc tại Đồng bằng sông Cửu Long nên kết hợp cả hai phương án đắp nền và xây cầu cạn, tùy theo điều kiện địa chất, vật liệu, và môi trường từng khu vực. Bên cạnh đó, ngành xây dựng được khuyến nghị đẩy mạnh nghiên cứu và ứng dụng công nghệ mới như dầm chữ U khẩu độ lớn làm từ bêtông cường độ cao (HPC) hoặc siêu cao (UHPC), để giảm phụ thuộc vào cát đắp, rút ngắn thời gian và hạ giá thành thi công. Giai đoạn 2021-2025, vùng Đồng bằng sông Cửu Long và Đông Nam Bộ có 9 dự án cao tốc trọng điểm quốc gia, với tổng nhu cầu vật liệu đắp nền khoảng 63 triệu m3. Tuy nhiên, nguồn cát sông chủ yếu từ sông Tiền, sông Hậu ngày càng cạn kiệt, gây ra hệ lụy sạt lở, ô nhiễm và nguy cơ lũ lụt. Hiện cả nước mới có khoảng 70 km cầu cạn trên tổng hơn 2.000 km đường cao tốc đã và đang xây dựng. Việc mở rộng cầu cạn được kỳ vọng sẽ là hướng đi bền vững, phù hợp với điều kiện tự nhiên đặc thù của vùng đồng bằng ngập nước. Đoàn Loan"
  },
  {
    "source": "VnExpress",
    "topic": "Thế giới",
    "title": "Hàn Quốc nói Triều Tiên phóng loạt tên lửa đạn đạo ra biển",
    "link": "https://vnexpress.net/han-quoc-noi-trieu-tien-phong-loat-ten-lua-dan-dao-ra-bien-4883049.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/08/pyh2025010700830031500-p4-1746-4661-5762-1746668274.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=pi-BGfrMESqo5o8Boc_Nzg",
    "published": "2025-05-08T09:15:56+07:00",
    "content": "Quân đội Hàn Quốc cho hay Triều Tiên phóng nhiều tên lửa đạn đạo tầm ngắn ra vùng biển phía đông vào sáng sớm. Quân đội Hàn Quốc thông báo Triều Tiên sáng nay phóng loạt tên lửa đạn đạo ra vùng biển phía đông bán đảo, đánh dấu vụ thử tên lửa đạn đạo đầu tiên kể từ tháng 3. Các tên lửa này có tầm bắn khoảng 800 km.Hội đồng Tham mưu trưởng Liên quân Hàn Quốc (JCS) cho biết loạt tên lửa có khả năng là tên lửa đạn đạo tầm ngắn, được phóng từ thành phố ven biển phía đông Wonsan của Triều Tiên vào lúc 8h10.Bình Nhưỡng chưa lên tiếng về thông tin. JCS tuyên bố sẽ tăng cường năng lực giám sát, đồng thời chia sẻ, trao đổi thông tin với Mỹ và Nhật Bản về vụ phóng sáng nay. Tên lửa đạn đạo tầm xa siêu vượt âm của Triều Tiên trong vụ phóng thử ngày 6/1. Ảnh: KCNA Đây là vụ phóng tên lửa đạn đạo thứ hai của Triều Tiên kể từ khi Tổng thống Mỹ Donald Trump nhậm chức hồi tháng 1. Bình Nhưỡng ngày 10/3 khai hỏa một số tên lửa đạn đạo sau khi tập trận Mỹ - Hàn bắt đầu.Triều Tiên hồi cuối tháng 2 phóng thử nhiều tên lửa hành trình chiến lược ở Hoàng Hải, cho biết hoạt động thể hiện năng lực phản công của họ.Căng thẳng giữa hai miền Triều Tiên gần đây gia tăng khi Triều Tiên đẩy mạnh thử vũ khí và đưa ra các thông điệp răn đe, còn Hàn Quốc cũng tăng cường tập trận chung với đồng minh Mỹ. Bình Nhưỡng gọi các cuộc tập trận chung giữa Washington và Seoul là \"diễn tập chuẩn bị xâm lược Triều Tiên\".Về mặt kỹ thuật, Triều Tiên và Hàn Quốc vẫn trong tình trạng chiến tranh, do cuộc chiến 1950-1953 kết thúc bằng hiệp định đình chiến, không phải hiệp ước hòa bình. Vị trí bán đảo Triều Tiên. Đồ họa: CSIS Đức Trung (Theo Yonhap, Reuters) Quân đội Hàn Quốc thông báo Triều Tiên sáng nay phóng loạt tên lửa đạn đạo ra vùng biển phía đông bán đảo, đánh dấu vụ thử tên lửa đạn đạo đầu tiên kể từ tháng 3. Các tên lửa này có tầm bắn khoảng 800 km. Hội đồng Tham mưu trưởng Liên quân Hàn Quốc (JCS) cho biết loạt tên lửa có khả năng là tên lửa đạn đạo tầm ngắn, được phóng từ thành phố ven biển phía đông Wonsan của Triều Tiên vào lúc 8h10. Bình Nhưỡng chưa lên tiếng về thông tin. JCS tuyên bố sẽ tăng cường năng lực giám sát, đồng thời chia sẻ, trao đổi thông tin với Mỹ và Nhật Bản về vụ phóng sáng nay. Tên lửa đạn đạo tầm xa siêu vượt âm của Triều Tiên trong vụ phóng thử ngày 6/1. Ảnh: KCNA Đây là vụ phóng tên lửa đạn đạo thứ hai của Triều Tiên kể từ khi Tổng thống Mỹ Donald Trump nhậm chức hồi tháng 1. Bình Nhưỡng ngày 10/3 khai hỏa một số tên lửa đạn đạo sau khi tập trận Mỹ - Hàn bắt đầu. Triều Tiên hồi cuối tháng 2 phóng thử nhiều tên lửa hành trình chiến lược ở Hoàng Hải, cho biết hoạt động thể hiện năng lực phản công của họ. Căng thẳng giữa hai miền Triều Tiên gần đây gia tăng khi Triều Tiên đẩy mạnh thử vũ khí và đưa ra các thông điệp răn đe, còn Hàn Quốc cũng tăng cường tập trận chung với đồng minh Mỹ. Bình Nhưỡng gọi các cuộc tập trận chung giữa Washington và Seoul là \"diễn tập chuẩn bị xâm lược Triều Tiên\". Về mặt kỹ thuật, Triều Tiên và Hàn Quốc vẫn trong tình trạng chiến tranh, do cuộc chiến 1950-1953 kết thúc bằng hiệp định đình chiến, không phải hiệp ước hòa bình. Vị trí bán đảo Triều Tiên. Đồ họa: CSIS Đức Trung (Theo Yonhap, Reuters)"
  },
  {
    "source": "VnExpress",
    "topic": "Kinh doanh",
    "title": "Lý do Hải Phòng thành quán quân năng lực cạnh tranh cấp tỉnh",
    "link": "https://vnexpress.net/ly-do-hai-phong-thanh-quan-quan-nang-luc-canh-tranh-cap-tinh-4882779.html",
    "image": "https://i1-kinhdoanh.vnecdn.net/2025/05/07/z6572982928259737b6c6f6a3eaa1b-8224-9236-1746618682.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=guMuI_rIuxjBw96Dh4bGBA",
    "published": "2025-05-08T06:14:11+07:00",
    "content": "Cải thiện về tiếp cận đất đai, tính minh bạch, năng động của chính quyền là một trong những động lực giúp Hải Phòng thăng hạng về năng lực cạnh tranh cấp tỉnh năm 2024. Chỉ số năng lực cạnh tranh cấp tỉnh (PCI) được Liên đoàn Thương mại và Công nghiệp Việt Nam (VCCI) thực hiện định kỳ từ 2005, như một trong những chỉ báo đánh giá khả năng xây dựng môi trường kinh doanh, thu hút đầu tư của chính quyền các địa phương.Hải Phòng là trung tâm công nghiệp, cảng biển quan trọng của miền Bắc. Năm nay, thành phố này vượt Quảng Ninh, lần đầu tiên vươn lên dẫn đầu cả nước với 74,84 điểm. Đây là năm thứ 4 liên tiếp Hải Phòng nằm trong top 3 địa phương có chất lượng điều hành kinh tế tốt nhất. Trước đó, địa phương này có 7 năm liên tiếp xếp hạng trong top 10 cả nước. Với kết quả này, Hải Phòng có 3 chỉ số đứng đầu trong các bảng xếp hạng năm 2024 về cải cách hành chính, cải thiện môi trường đầu tư kinh doanh. Đó là, Chỉ số Cạnh tranh cấp tỉnh (PCI); Chỉ số Cải cách hành chính (PAR Index) và Chỉ số hài lòng của người dân đối với sự phục vụ của cơ quan hành chính nhà nước (SIPAS).Theo báo cáo PCI 2024, thứ hạng cao của Hải Phòng đã phản ánh nỗ lực cải thiện môi trường kinh doanh với các sáng kiến chính gồm đơn giản hoá thủ tục hành chính và thúc đẩy đầu tư.Những cải cách này góp phần cải thiện các lĩnh vực của chỉ số PCI cho thành phố. Có 7 trong 10 lĩnh vực điều hành của Hải Phòng được các doanh nghiệp ghi nhận tăng điểm so với năm 2023. Các lĩnh vực này gồm gia nhập thị trường, tiếp cận đất đai, tính minh bạch, chi phí không chính thức, cạnh tranh bình đẳng, tính năng động của chính quyền, thiết chế pháp lý và an ninh trật tự.\"Vị trí quán quân này đã thể hiện những đánh giá ở góc nhìn khách quan của cộng đồng doanh nghiệp về môi trường đầu tư - kinh doanh của Hải Phòng\", ông Đậu Anh Tuấn, Phó tổng thư ký kiêm Trưởng Ban pháp chế VCCI nói. Nhìn cả quá trình, bước chuyển mạnh mẽ của Hải Phòng trong PCI 2024 đến từ nỗ lực cải cách liên tục trong nhiều năm.Trong lần đánh giá chính thức đầu tiên vào năm 2006, PCI Hải Phòng chỉ xếp hạng thứ 41 trong 63 tỉnh, thành phố. Liên tục từ năm 2006-2011, chỉ số PCI của thành phố duy trì mức xếp hạng ở vị trí thấp 36-48 và luôn biến động, năm trước tăng hạng thì năm sau giảm hạng.Giai đoạn 2012-2018, PCI đã cải thiện hơn so với giai đoạn trước nhưng vẫn có những biến động lớn ở vị trí xếp hạng.Giai đoạn 2019-2024, chỉ số PCI Hải Phòng bắt đầu có bước chuyển biến mạnh mẽ, liên tục chinh phục các vị trí xếp hạng cao và giữ vững top đầu qua các năm. Cụ thể, năm 2019 xếp hạng 10 trong 63, sau đó vươn lên vị trí thứ 2-3 trong 3 năm liên tiếp (2021-2023).PCI vốn đóng vai trò như một radar chính sách, giúp nhà điều hành phát hiện sớm những điểm nghẽn, những rào cản vô hình, từ đó kiến tạo một môi trường đầu tư, kinh doanh minh bạch, hiệu quả. Theo ông Lê Tiến Châu, Bí thư Thành ủy Hải Phòng, thành phố hàng năm đều phân tích cụ thể từng chỉ tiêu của 10 chỉ số thành phần PCI để đưa ra các điểm mạnh, yếu cần khắc phục. Trên cơ sở đó, họ xây dựng kế hoạch cải thiện với các mục tiêu, yêu cầu và nhiệm vụ cụ thể giao tới các sở ngành, địa phương.\"Chỉ số PCI là công cụ quan trọng giúp Hải Phòng đổi mới tư duy điều hành, nâng hiệu quả quản trị, xây dựng thương hiệu địa phương\", ông Châu nói, thêm rằng đây cũng là công cụ giám sát hữu hiệu, phản ánh tiếng nói doanh nghiệp với chính quyền để họ có giải pháp cải thiện môi trường đầu tư, kinh doanh. Đường Lê Hồng Phong, Hải Phòng. Ảnh: Lê Tân Thực tế, Hải Phòng đã có nhiều kế hoạch cải cách hành chính, thường xuyên đối thoại với cộng đồng doanh nghiệp trong nước và FDI để kịp thời tháo gỡ, hỗ trợ doanh nghiệp. Năm 2024, 100% thủ tục hành chính của thành phố được giải quyết tại bộ phận một cửa. Họ cũng công bố danh mục thủ tục hành chính và công khai trên hệ thống trực tuyến. Các khoản phí, lệ phí dịch vụ công trực tuyến tại địa phương được miễn giảm.Khi được khảo sát vào năm 2024, phần lớn các doanh nghiệp, hợp tác xã, hộ kinh doanh đều đồng ý cho rằng môi trường được cải thiện hơn và chất lượng quản lý điều hành của các cơ quan cũng được nâng cao. Cụ thể, 96,45% hộ kinh doanh và 96,7% doanh nghiệp, hợp tác xã cho rằng chất lượng quản lý về kinh tế của chính quyền địa phương hoặc Sở, ban, ngành có cải thiện.Nỗ lực cải cách đã giúp Hải Phòng vươn lên top 5 địa phương có quy mô kinh tế lớn nhất cả nước vào năm 2024 và duy trì tốc độ tăng trưởng GRDP hai con số liên tục 10 năm qua. GRDP bình quân đầu người liên tục tăng từ 1.587 USD năm 2010 lên 5.863 USD vào 2020 và 8.665 USD năm 2024, vượt xa mức 4.700 USD bình quân của cả nước.Riêng bốn năm 2019-2023 thành phố tăng trưởng kinh tế 12,6% mỗi năm, gấp 2,44 lần bình quân chung cả nước, gấp 1,74 lần giai đoạn 2014-2018. Quy mô kinh tế của Hải Phòng liên tục tăng, duy trì vị trí thứ hai vùng đồng bằng sông Hồng (sau Thủ đô Hà Nội) và thứ năm cả nước.Trong 3 năm (2022-2024), thu ngân sách nhà nước trên địa bàn thành phố vượt mốc 100.000 tỷ đồng. Cùng với đó, 4 năm liên tiếp (2021-2024), Hải Phòng đứng top 5 cả nước về thu hút vốn đầu tư nước ngoài FDI. Năm 2024, với tổng vốn FDI đăng ký đạt 4,94 tỷ USD, vượt 145% so với kế hoạch đề ra và tăng hơn 34% so với cùng kỳ năm trước.Năm nay, thành phố đặt mục tiêu tăng trưởng 12,5%, hướng đến con số 15-16% giai đoạn 2026-2030. Theo phương án của trung ương, Hải Phòng sẽ sáp nhập với Hải Dương, lấy tên là TP Hải Phòng, trung tâm hành chính đặt tại Hải Phòng.Để đạt mục tiêu tăng trưởng, lãnh đạo thành phố cho biết họ sẽ tập trung xây dựng chính quyền số, bảo đảm quá trình sắp xếp bộ máy sau khi hợp nhất không làm gián đoạn quá trình thực hiện thủ tục hành chính của người dân và doanh nghiệp.Hải Phòng cũng định hướng phát triển đồng bộ hạ tầng chiến lược với tinh thần \"hạ tầng đi trước – tăng trưởng theo sau\". Theo đó, các bến còn lại của Cảng Lạch Huyện sẽ được tập trung hoàn thiện. Thành phố sẽ phát triển cảng biển thế hệ mới Nam Đồ Sơn, sân bay quốc tế Tiên Lãng, đường sắt tốc độ cao Lào Cai - Hà Nội - Hải Phòng, mạng lưới logistics và hạ tầng số phủ kín đến cấp xã, làm nền tảng cho kinh tế số.Thành phố cảng cũng tập trung hỗ trợ khu vực kinh tế tư nhân, phát triển cộng đồng doanh nghiệp lớn mạnh, đủ sức tham gia chuỗi cung ứng toàn cầu. Ngoài ra, lãnh đạo Hải Phòng cho biết sẽ không ngừng đổi mới, nâng chất lượng quản trị và điều hành, xây dựng chính quyền số và chất lượng Chỉ số PCI.Phương Dung - Lê Tân Chỉ số năng lực cạnh tranh cấp tỉnh (PCI) được Liên đoàn Thương mại và Công nghiệp Việt Nam (VCCI) thực hiện định kỳ từ 2005, như một trong những chỉ báo đánh giá khả năng xây dựng môi trường kinh doanh, thu hút đầu tư của chính quyền các địa phương. Hải Phòng là trung tâm công nghiệp, cảng biển quan trọng của miền Bắc. Năm nay, thành phố này vượt Quảng Ninh, lần đầu tiên vươn lên dẫn đầu cả nước với 74,84 điểm. Đây là năm thứ 4 liên tiếp Hải Phòng nằm trong top 3 địa phương có chất lượng điều hành kinh tế tốt nhất. Trước đó, địa phương này có 7 năm liên tiếp xếp hạng trong top 10 cả nước. Với kết quả này, Hải Phòng có 3 chỉ số đứng đầu trong các bảng xếp hạng năm 2024 về cải cách hành chính, cải thiện môi trường đầu tư kinh doanh. Đó là, Chỉ số Cạnh tranh cấp tỉnh (PCI); Chỉ số Cải cách hành chính (PAR Index) và Chỉ số hài lòng của người dân đối với sự phục vụ của cơ quan hành chính nhà nước (SIPAS). Theo báo cáo PCI 2024, thứ hạng cao của Hải Phòng đã phản ánh nỗ lực cải thiện môi trường kinh doanh với các sáng kiến chính gồm đơn giản hoá thủ tục hành chính và thúc đẩy đầu tư. Những cải cách này góp phần cải thiện các lĩnh vực của chỉ số PCI cho thành phố. Có 7 trong 10 lĩnh vực điều hành của Hải Phòng được các doanh nghiệp ghi nhận tăng điểm so với năm 2023. Các lĩnh vực này gồm gia nhập thị trường, tiếp cận đất đai, tính minh bạch, chi phí không chính thức, cạnh tranh bình đẳng, tính năng động của chính quyền, thiết chế pháp lý và an ninh trật tự. \"Vị trí quán quân này đã thể hiện những đánh giá ở góc nhìn khách quan của cộng đồng doanh nghiệp về môi trường đầu tư - kinh doanh của Hải Phòng\", ông Đậu Anh Tuấn, Phó tổng thư ký kiêm Trưởng Ban pháp chế VCCI nói. Nhìn cả quá trình, bước chuyển mạnh mẽ của Hải Phòng trong PCI 2024 đến từ nỗ lực cải cách liên tục trong nhiều năm. Trong lần đánh giá chính thức đầu tiên vào năm 2006, PCI Hải Phòng chỉ xếp hạng thứ 41 trong 63 tỉnh, thành phố. Liên tục từ năm 2006-2011, chỉ số PCI của thành phố duy trì mức xếp hạng ở vị trí thấp 36-48 và luôn biến động, năm trước tăng hạng thì năm sau giảm hạng. Giai đoạn 2012-2018, PCI đã cải thiện hơn so với giai đoạn trước nhưng vẫn có những biến động lớn ở vị trí xếp hạng. Giai đoạn 2019-2024, chỉ số PCI Hải Phòng bắt đầu có bước chuyển biến mạnh mẽ, liên tục chinh phục các vị trí xếp hạng cao và giữ vững top đầu qua các năm. Cụ thể, năm 2019 xếp hạng 10 trong 63, sau đó vươn lên vị trí thứ 2-3 trong 3 năm liên tiếp (2021-2023). PCI vốn đóng vai trò như một radar chính sách, giúp nhà điều hành phát hiện sớm những điểm nghẽn, những rào cản vô hình, từ đó kiến tạo một môi trường đầu tư, kinh doanh minh bạch, hiệu quả. Theo ông Lê Tiến Châu, Bí thư Thành ủy Hải Phòng, thành phố hàng năm đều phân tích cụ thể từng chỉ tiêu của 10 chỉ số thành phần PCI để đưa ra các điểm mạnh, yếu cần khắc phục. Trên cơ sở đó, họ xây dựng kế hoạch cải thiện với các mục tiêu, yêu cầu và nhiệm vụ cụ thể giao tới các sở ngành, địa phương. \"Chỉ số PCI là công cụ quan trọng giúp Hải Phòng đổi mới tư duy điều hành, nâng hiệu quả quản trị, xây dựng thương hiệu địa phương\", ông Châu nói, thêm rằng đây cũng là công cụ giám sát hữu hiệu, phản ánh tiếng nói doanh nghiệp với chính quyền để họ có giải pháp cải thiện môi trường đầu tư, kinh doanh. Đường Lê Hồng Phong, Hải Phòng. Ảnh: Lê Tân Thực tế, Hải Phòng đã có nhiều kế hoạch cải cách hành chính, thường xuyên đối thoại với cộng đồng doanh nghiệp trong nước và FDI để kịp thời tháo gỡ, hỗ trợ doanh nghiệp. Năm 2024, 100% thủ tục hành chính của thành phố được giải quyết tại bộ phận một cửa. Họ cũng công bố danh mục thủ tục hành chính và công khai trên hệ thống trực tuyến. Các khoản phí, lệ phí dịch vụ công trực tuyến tại địa phương được miễn giảm. Khi được khảo sát vào năm 2024, phần lớn các doanh nghiệp, hợp tác xã, hộ kinh doanh đều đồng ý cho rằng môi trường được cải thiện hơn và chất lượng quản lý điều hành của các cơ quan cũng được nâng cao. Cụ thể, 96,45% hộ kinh doanh và 96,7% doanh nghiệp, hợp tác xã cho rằng chất lượng quản lý về kinh tế của chính quyền địa phương hoặc Sở, ban, ngành có cải thiện. Nỗ lực cải cách đã giúp Hải Phòng vươn lên top 5 địa phương có quy mô kinh tế lớn nhất cả nước vào năm 2024 và duy trì tốc độ tăng trưởng GRDP hai con số liên tục 10 năm qua. GRDP bình quân đầu người liên tục tăng từ 1.587 USD năm 2010 lên 5.863 USD vào 2020 và 8.665 USD năm 2024, vượt xa mức 4.700 USD bình quân của cả nước. Riêng bốn năm 2019-2023 thành phố tăng trưởng kinh tế 12,6% mỗi năm, gấp 2,44 lần bình quân chung cả nước, gấp 1,74 lần giai đoạn 2014-2018. Quy mô kinh tế của Hải Phòng liên tục tăng, duy trì vị trí thứ hai vùng đồng bằng sông Hồng (sau Thủ đô Hà Nội) và thứ năm cả nước. Trong 3 năm (2022-2024), thu ngân sách nhà nước trên địa bàn thành phố vượt mốc 100.000 tỷ đồng. Cùng với đó, 4 năm liên tiếp (2021-2024), Hải Phòng đứng top 5 cả nước về thu hút vốn đầu tư nước ngoài FDI. Năm 2024, với tổng vốn FDI đăng ký đạt 4,94 tỷ USD, vượt 145% so với kế hoạch đề ra và tăng hơn 34% so với cùng kỳ năm trước. Năm nay, thành phố đặt mục tiêu tăng trưởng 12,5%, hướng đến con số 15-16% giai đoạn 2026-2030. Theo phương án của trung ương, Hải Phòng sẽ sáp nhập với Hải Dương, lấy tên là TP Hải Phòng, trung tâm hành chính đặt tại Hải Phòng. Để đạt mục tiêu tăng trưởng, lãnh đạo thành phố cho biết họ sẽ tập trung xây dựng chính quyền số, bảo đảm quá trình sắp xếp bộ máy sau khi hợp nhất không làm gián đoạn quá trình thực hiện thủ tục hành chính của người dân và doanh nghiệp. Hải Phòng cũng định hướng phát triển đồng bộ hạ tầng chiến lược với tinh thần \"hạ tầng đi trước – tăng trưởng theo sau\". Theo đó, các bến còn lại của Cảng Lạch Huyện sẽ được tập trung hoàn thiện. Thành phố sẽ phát triển cảng biển thế hệ mới Nam Đồ Sơn, sân bay quốc tế Tiên Lãng, đường sắt tốc độ cao Lào Cai - Hà Nội - Hải Phòng, mạng lưới logistics và hạ tầng số phủ kín đến cấp xã, làm nền tảng cho kinh tế số. Thành phố cảng cũng tập trung hỗ trợ khu vực kinh tế tư nhân, phát triển cộng đồng doanh nghiệp lớn mạnh, đủ sức tham gia chuỗi cung ứng toàn cầu. Ngoài ra, lãnh đạo Hải Phòng cho biết sẽ không ngừng đổi mới, nâng chất lượng quản trị và điều hành, xây dựng chính quyền số và chất lượng Chỉ số PCI. Phương Dung - Lê Tân"
  },
  {
    "source": "VnExpress",
    "topic": "Công nghệ",
    "title": "Hệ thống laser có thể phát hiện vệ tinh cách 130.000 km",
    "link": "https://vnexpress.net/he-thong-laser-co-the-phat-hien-ve-tinh-cach-130-000-km-4882037.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/06/VNELaser-1746529467-1685-1746529557.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=P8qFdrmTPFOrQyuwqHrlCQ",
    "published": "2025-05-08T06:22:59+07:00",
    "content": "Trung QuốcThí nghiệm của các nhà nghiên cứu chứng minh có thể sử dụng laser để tìm vệ tinh ở khoảng cách tới 130.000 km, hỗ trợ nhiệm vụ không gian sâu trong tương lai. Thí nghiệm đo khoảng cách bằng laser được thực hiện với vệ tinh Thiên Đô 1. Ảnh: CCTV Theo CCTV, vào cuối tháng 4, Phòng thí nghiệm Khám phá Không gian sâu của Trung Quốc (DSEL) dùng laser đo khoảng cách từ Trái Đất đến Thiên Đô 1 - vệ tinh bay quanh Mặt Trăng từ khi được phóng vào tháng 3 năm ngoái. Đây là lần đầu tiên Thiên Đô 1 thí nghiệm đo khoảng cách bằng laser trong không gian giữa Trái Đất và Mặt Trăng dưới điều kiện ánh sáng ban ngày mạnh.Các nhà khoa học sử dụng laser tại một đài quan sát để gửi xung ánh sáng đến vệ tinh, sau đó phản xạ trở lại, từ đó tính toán khoảng cách. Điều này cho phép mở rộng thời gian quan sát và thu thập dữ liệu cho các vệ tinh trong quỹ đạo Trái Đất - Mặt Trăng và quỹ đạo Mặt Trăng, có ý nghĩa quan trọng với nỗ lực tăng cường sự hiện diện của Trung Quốc trên Mặt Trăng. Thử nghiệm của DSEL sẽ giúp mở rộng giới hạn của công nghệ và hỗ trợ thực hiện nhiệm vụ không gian sâu trong tương lai, theo SCMP.Vệ tinh Thiên Đô 1 được phóng cùng với vệ tinh Thiên Đô 2 và vệ tinh chuyển tiếp Thước Kiều 2 vào tháng 3/2024. Nhiệm vụ nhằm xác minh công nghệ mới trong xây dựng hệ thống liên lạc và định vị Trái Đất - Mặt Trăng. Sau khi phóng, các vệ tinh tham gia nhiều thí nghiệm kiểm nghiệm công nghệ, bao gồm truyền hình ảnh của Mặt Trăng.Công nghệ đo khoảng cách bằng laser vệ tinh là một phần quan trọng trong những nhiệm vụ không gian tương lai vì đây là phương pháp chính xác nhất để xác định quỹ đạo của vệ tinh, có thể dùng để kiểm soát mạng lưới vệ tinh hoặc định vị tàu vũ trụ. Theo DSEL, do khoảng cách lớn và tốc độ nhanh của vệ tinh, thí nghiệm nhắm laser trong không gian Trái Đất - Mặt Trăng cũng giống như nhắm vào mục tiêu nhỏ dưới một milimet, ví dụ sợi tóc, từ khoảng cách 10 km.Thử nghiệm mới nhất có thể hỗ trợ nhiều dự án như Trạm nghiên cứu Mặt Trăng Quốc tế, căn cứ Mặt Trăng dự kiến do Trung Quốc và Nga hợp tác phát triển để thiết lập sự hiện diện lâu dài của con người ở cực nam của Mặt Trăng. Li Yuqiang, nhà nghiên cứu tại Đài thiên văn Vân Nam thuộc Viện Hàn lâm Khoa học Trung Quốc, cho biết một nhóm chuyên gia thu thành công tín hiệu laser phản hồi từ bộ phản xạ trên vệ tinh cách Trái Đất khoảng 130.000 km.Các vệ tinh Thiên Đô được phóng để hỗ trợ phát triển Thước Kiều - chòm vệ tinh liên lạc và định vị của Trung Quốc cho khám phá không gian sâu. Trung Quốc đặt mục tiêu đưa phi hành gia đầu tiên lên Mặt Trăng vào năm 2030 và có thể tiến hành hoạt động nghiên cứu tại cực nam của Mặt Trăng năm 2035.Theo IFL Science, laser trong không gian được sử dụng với nhiều lý do. NASA dùng một bộ phản xạ nhỏ cỡ bánh quy để tìm hai con tàu trên bề mặt Mặt Trăng: tàu đổ bộ Vikram của Ấn Độ và tàu đổ bộ SLIM của Nhật Bản. Trong đó, laser được bắn bằng tàu bay quanh quỹ đạo Lunar Reconnaissance Orbiter (LRO) của NASA, nhưng LRO chỉ cách các tàu đổ bộ 100 km. Hệ thống laser của Trung Quốc có cách tiếp cận hoàn toàn mới, chứng minh có thể theo dõi từ khoảng cách lớn hơn 1.000 lần. Laser cũng được đánh giá đóng vai trò quan trọng trong tương lai của liên lạc đường dài, hứa hẹn mang lại liên lạc tốc độ cao với Sao Hỏa.An Khang tổng hợp Thí nghiệm đo khoảng cách bằng laser được thực hiện với vệ tinh Thiên Đô 1. Ảnh: CCTV Theo CCTV, vào cuối tháng 4, Phòng thí nghiệm Khám phá Không gian sâu của Trung Quốc (DSEL) dùng laser đo khoảng cách từ Trái Đất đến Thiên Đô 1 - vệ tinh bay quanh Mặt Trăng từ khi được phóng vào tháng 3 năm ngoái. Đây là lần đầu tiên Thiên Đô 1 thí nghiệm đo khoảng cách bằng laser trong không gian giữa Trái Đất và Mặt Trăng dưới điều kiện ánh sáng ban ngày mạnh. Các nhà khoa học sử dụng laser tại một đài quan sát để gửi xung ánh sáng đến vệ tinh, sau đó phản xạ trở lại, từ đó tính toán khoảng cách. Điều này cho phép mở rộng thời gian quan sát và thu thập dữ liệu cho các vệ tinh trong quỹ đạo Trái Đất - Mặt Trăng và quỹ đạo Mặt Trăng, có ý nghĩa quan trọng với nỗ lực tăng cường sự hiện diện của Trung Quốc trên Mặt Trăng. Thử nghiệm của DSEL sẽ giúp mở rộng giới hạn của công nghệ và hỗ trợ thực hiện nhiệm vụ không gian sâu trong tương lai, theo SCMP. Vệ tinh Thiên Đô 1 được phóng cùng với vệ tinh Thiên Đô 2 và vệ tinh chuyển tiếp Thước Kiều 2 vào tháng 3/2024. Nhiệm vụ nhằm xác minh công nghệ mới trong xây dựng hệ thống liên lạc và định vị Trái Đất - Mặt Trăng. Sau khi phóng, các vệ tinh tham gia nhiều thí nghiệm kiểm nghiệm công nghệ, bao gồm truyền hình ảnh của Mặt Trăng. Công nghệ đo khoảng cách bằng laser vệ tinh là một phần quan trọng trong những nhiệm vụ không gian tương lai vì đây là phương pháp chính xác nhất để xác định quỹ đạo của vệ tinh, có thể dùng để kiểm soát mạng lưới vệ tinh hoặc định vị tàu vũ trụ. Theo DSEL, do khoảng cách lớn và tốc độ nhanh của vệ tinh, thí nghiệm nhắm laser trong không gian Trái Đất - Mặt Trăng cũng giống như nhắm vào mục tiêu nhỏ dưới một milimet, ví dụ sợi tóc, từ khoảng cách 10 km. Thử nghiệm mới nhất có thể hỗ trợ nhiều dự án như Trạm nghiên cứu Mặt Trăng Quốc tế, căn cứ Mặt Trăng dự kiến do Trung Quốc và Nga hợp tác phát triển để thiết lập sự hiện diện lâu dài của con người ở cực nam của Mặt Trăng. Li Yuqiang, nhà nghiên cứu tại Đài thiên văn Vân Nam thuộc Viện Hàn lâm Khoa học Trung Quốc, cho biết một nhóm chuyên gia thu thành công tín hiệu laser phản hồi từ bộ phản xạ trên vệ tinh cách Trái Đất khoảng 130.000 km. Các vệ tinh Thiên Đô được phóng để hỗ trợ phát triển Thước Kiều - chòm vệ tinh liên lạc và định vị của Trung Quốc cho khám phá không gian sâu. Trung Quốc đặt mục tiêu đưa phi hành gia đầu tiên lên Mặt Trăng vào năm 2030 và có thể tiến hành hoạt động nghiên cứu tại cực nam của Mặt Trăng năm 2035. Theo IFL Science, laser trong không gian được sử dụng với nhiều lý do. NASA dùng một bộ phản xạ nhỏ cỡ bánh quy để tìm hai con tàu trên bề mặt Mặt Trăng: tàu đổ bộ Vikram của Ấn Độ và tàu đổ bộ SLIM của Nhật Bản. Trong đó, laser được bắn bằng tàu bay quanh quỹ đạo Lunar Reconnaissance Orbiter (LRO) của NASA, nhưng LRO chỉ cách các tàu đổ bộ 100 km. Hệ thống laser của Trung Quốc có cách tiếp cận hoàn toàn mới, chứng minh có thể theo dõi từ khoảng cách lớn hơn 1.000 lần. Laser cũng được đánh giá đóng vai trò quan trọng trong tương lai của liên lạc đường dài, hứa hẹn mang lại liên lạc tốc độ cao với Sao Hỏa. An Khang tổng hợp"
  },
  {
    "source": "VnExpress",
    "topic": "Giáo dục",
    "title": "Hai nữ sinh cùng quê, trùng sinh nhật dẫn đầu ĐH Kinh tế Quốc dân",
    "link": "https://vnexpress.net/hai-nu-sinh-cung-que-trung-sinh-nhat-dan-dau-dh-kinh-te-quoc-dan-4882933.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/08/20250507-170913-0-1746637592-1-5147-6567-1746637967.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=OqckyxPTaSiDMC4TKHGpCA",
    "published": "2025-05-08T06:16:55+07:00",
    "content": "Cùng quê Hải Dương và trùng ngày, tháng, năm sinh, Ngọc Hà và Kim Ngân tình cờ đều tốt nghiệp sớm Đại học Kinh tế Quốc dân (NEU) với điểm 4/4. Tô Ngọc Hà, quê ở huyện Chí Linh, học chuyên ngành Logistics và quản lý chuỗi cung ứng. Còn Phạm Thị Kim Ngân quê huyện Thanh Hà, học ngành Hệ thống thông tin quản lý.Hai cô gái cùng sinh nhật 3/4/2003, tốt nghiệp Đại học Kinh tế Quốc dân đợt tháng 4 với điểm 4/4. Hà và Ngân là hai trong ba sinh viên tốt nghiệp sớm năm nay với điểm tuyệt đối.\"Không quen biết nhau từ trước nên bọn mình thấy rất bất ngờ và thú vị khi biết có một bạn cùng quê, trùng ngày tháng năm sinh, lại tốt nghiệp cùng nhau như thế này\", cả hai bày tỏ.TS Vũ Trọng Nghĩa, Trưởng phòng Truyền thông Đại học Kinh tế Quốc dân, cũng nhìn nhận đây là \"sự trùng hợp thú vị\". Năm 2023, trường mới có thủ khoa đầu tiên đạt 4.0 từ khi đổi cách tính điểm theo hệ 4.\"Chúng tôi mong sẽ có nhiều thủ khoa 4.0 với những điểm thú vị hơn nữa xuất hiện, và sẽ giới thiệu các em trong lễ tốt nghiệp vào tháng 8 tới đây\", ông Nghĩa nói. Kim Ngân (bên trái) và Ngọc Hà. Ảnh: Thanh Hằng Là cựu học sinh chuyên Toán, trường THPT chuyên Nguyễn Trãi, Ngọc Hà học kinh tế vì muốn học hỏi được nhiều kỹ năng, có sự linh hoạt khi chọn ngành nghề. Còn Kim Ngân, cựu học sinh trường THPT Hà Đông, muốn học một ngành có sự kết hợp giữa công nghệ và kinh tế, nên chọn Hệ thống thông tin quản lý.Năm 2021 khi cả hai trở thành tân sinh viên, Covid-19 diễn biến phức tạp nên Đại học Kinh tế Quốc dân tổ chức học online. Chưa được thăm trường hay gặp trực tiếp thầy cô, bạn bè, hai nữ sinh đều thấy khó khăn khi phải bắt nhịp với chương trình đại học qua màn hình máy tính.Dù vậy, sự sôi nổi của bạn bè và bài giảng cuốn hút khiến cả hai hào hứng. Hà kể thầy cô thường lấy ví dụ gắn với thực tế, giao nhiều bài tập mở để sinh viên phát biểu, nên dần thoải mái \"giơ tay\" trong giờ, nhờ vậy mà hiểu bài hơn.Đều xác định mục tiêu ra trường sớm với điểm tốt, hai nữ sinh học vượt 1-2 môn mỗi kỳ, suýt soát đạt ngưỡng tối đa được đăng ký là 25 tín chỉ.Cả hai cũng khá tương đồng về phương pháp học. Theo Ngân và Hà, thời gian học trên lớp là lúc tiếp thu kiến thức mới tốt nhất, nếu không hiểu cũng có thể hỏi lại thầy cô ngay. Thời gian ở nhà, hai nữ sinh chủ yếu dành cho việc ôn tập.Để duy trì điểm tốt, Hà và Ngân đều chú trọng từng điểm thành phần, không chỉ dồn cả vào điểm thi, dù điều này rất áp lực.\"Đôi khi chỉ vì dậy muộn, không điểm danh hoặc điểm giữa kỳ không tốt cũng có thể khiến môn đó không được 4 như mong đợi. Mình là người cầu toàn, nên luôn muốn mọi thứ chỉn chu, chủ động\", Ngân bày tỏ.Khi làm bài tập nhóm, Ngân và Hà cũng thường làm nhóm trưởng. Việc này giúp hai nữ sinh có thêm một lần ôn tập khi tổng hợp tài liệu của các thành viên. Lúc gần thi, cả hai chia đều lịch học cho từng môn, ưu tiên hơn cho môn có nhiều tín chỉ, hoặc môn mà điểm thành phần chưa tốt.\"Giữ sự tập trung như nhau cho mọi môn là rất khó, nên cần có chiến thuật lúc ôn thi, bằng cách phân chia thời gian học dựa trên thế mạnh, điểm yếu và độ khó từng môn\", Hà chia sẻ.Hai nữ sinh nói không tham gia nhiều hoạt động ngoại khóa, nếu có thường chủ yếu ở hai năm đầu, để dành thời gian cho việc học.\"Mình nghĩ đây cũng là điều đánh đổi. Với mình thì muốn học tốt cần giảm hoạt động ngoại khóa\", Ngân nhìn nhận.Dù vậy, nhờ sắp xếp khoa học, cả hai vẫn còn thời gian rảnh cho các sở thích cá nhân, gặp gỡ bạn bè. Song song với chuyên ngành chính là Logistics, từ năm hai, Hà đăng ký học thêm ngành Thương mại điện tử.Hiện, Ngân làm chuyên viên phân tích nghiệp vụ tại một công ty công nghệ. Công việc hàng ngày của cô là thiết kế cơ sở dữ liệu, giao diện mô phỏng phần mềm dựa trên yêu cầu của khách hàng, sau đó kiểm thử chất lượng. Cô cho biết vị trí hiện tại đúng với chuyên ngành được học. Trong tương lai, Ngân muốn du học một ngành về công nghệ và thử sức làm trong lĩnh vực giáo dục.Còn Hà đang hoàn thành nốt chương trình còn lại, dự kiến tốt nghiệp vào cuối năm nay. Thời gian tới, cô sẽ tìm vị trí thực tập cho chuyên ngành đại học thứ hai, dự định học thêm tiếng Trung để có thêm cơ hội nghề nghiệp.Thanh Hằng Tô Ngọc Hà, quê ở huyện Chí Linh, học chuyên ngành Logistics và quản lý chuỗi cung ứng. Còn Phạm Thị Kim Ngân quê huyện Thanh Hà, học ngành Hệ thống thông tin quản lý. Hai cô gái cùng sinh nhật 3/4/2003, tốt nghiệp Đại học Kinh tế Quốc dân đợt tháng 4 với điểm 4/4. Hà và Ngân là hai trong ba sinh viên tốt nghiệp sớm năm nay với điểm tuyệt đối. \"Không quen biết nhau từ trước nên bọn mình thấy rất bất ngờ và thú vị khi biết có một bạn cùng quê, trùng ngày tháng năm sinh, lại tốt nghiệp cùng nhau như thế này\", cả hai bày tỏ. TS Vũ Trọng Nghĩa, Trưởng phòng Truyền thông Đại học Kinh tế Quốc dân, cũng nhìn nhận đây là \"sự trùng hợp thú vị\". Năm 2023, trường mới có thủ khoa đầu tiên đạt 4.0 từ khi đổi cách tính điểm theo hệ 4. \"Chúng tôi mong sẽ có nhiều thủ khoa 4.0 với những điểm thú vị hơn nữa xuất hiện, và sẽ giới thiệu các em trong lễ tốt nghiệp vào tháng 8 tới đây\", ông Nghĩa nói. Kim Ngân (bên trái) và Ngọc Hà. Ảnh: Thanh Hằng Là cựu học sinh chuyên Toán, trường THPT chuyên Nguyễn Trãi, Ngọc Hà học kinh tế vì muốn học hỏi được nhiều kỹ năng, có sự linh hoạt khi chọn ngành nghề. Còn Kim Ngân, cựu học sinh trường THPT Hà Đông, muốn học một ngành có sự kết hợp giữa công nghệ và kinh tế, nên chọn Hệ thống thông tin quản lý. Năm 2021 khi cả hai trở thành tân sinh viên, Covid-19 diễn biến phức tạp nên Đại học Kinh tế Quốc dân tổ chức học online. Chưa được thăm trường hay gặp trực tiếp thầy cô, bạn bè, hai nữ sinh đều thấy khó khăn khi phải bắt nhịp với chương trình đại học qua màn hình máy tính. Dù vậy, sự sôi nổi của bạn bè và bài giảng cuốn hút khiến cả hai hào hứng. Hà kể thầy cô thường lấy ví dụ gắn với thực tế, giao nhiều bài tập mở để sinh viên phát biểu, nên dần thoải mái \"giơ tay\" trong giờ, nhờ vậy mà hiểu bài hơn. Đều xác định mục tiêu ra trường sớm với điểm tốt, hai nữ sinh học vượt 1-2 môn mỗi kỳ, suýt soát đạt ngưỡng tối đa được đăng ký là 25 tín chỉ. Cả hai cũng khá tương đồng về phương pháp học. Theo Ngân và Hà, thời gian học trên lớp là lúc tiếp thu kiến thức mới tốt nhất, nếu không hiểu cũng có thể hỏi lại thầy cô ngay. Thời gian ở nhà, hai nữ sinh chủ yếu dành cho việc ôn tập. Để duy trì điểm tốt, Hà và Ngân đều chú trọng từng điểm thành phần, không chỉ dồn cả vào điểm thi, dù điều này rất áp lực. \"Đôi khi chỉ vì dậy muộn, không điểm danh hoặc điểm giữa kỳ không tốt cũng có thể khiến môn đó không được 4 như mong đợi. Mình là người cầu toàn, nên luôn muốn mọi thứ chỉn chu, chủ động\", Ngân bày tỏ. Khi làm bài tập nhóm, Ngân và Hà cũng thường làm nhóm trưởng. Việc này giúp hai nữ sinh có thêm một lần ôn tập khi tổng hợp tài liệu của các thành viên. Lúc gần thi, cả hai chia đều lịch học cho từng môn, ưu tiên hơn cho môn có nhiều tín chỉ, hoặc môn mà điểm thành phần chưa tốt. \"Giữ sự tập trung như nhau cho mọi môn là rất khó, nên cần có chiến thuật lúc ôn thi, bằng cách phân chia thời gian học dựa trên thế mạnh, điểm yếu và độ khó từng môn\", Hà chia sẻ. Hai nữ sinh nói không tham gia nhiều hoạt động ngoại khóa, nếu có thường chủ yếu ở hai năm đầu, để dành thời gian cho việc học. \"Mình nghĩ đây cũng là điều đánh đổi. Với mình thì muốn học tốt cần giảm hoạt động ngoại khóa\", Ngân nhìn nhận. Dù vậy, nhờ sắp xếp khoa học, cả hai vẫn còn thời gian rảnh cho các sở thích cá nhân, gặp gỡ bạn bè. Song song với chuyên ngành chính là Logistics, từ năm hai, Hà đăng ký học thêm ngành Thương mại điện tử. Hiện, Ngân làm chuyên viên phân tích nghiệp vụ tại một công ty công nghệ. Công việc hàng ngày của cô là thiết kế cơ sở dữ liệu, giao diện mô phỏng phần mềm dựa trên yêu cầu của khách hàng, sau đó kiểm thử chất lượng. Cô cho biết vị trí hiện tại đúng với chuyên ngành được học. Trong tương lai, Ngân muốn du học một ngành về công nghệ và thử sức làm trong lĩnh vực giáo dục. Còn Hà đang hoàn thành nốt chương trình còn lại, dự kiến tốt nghiệp vào cuối năm nay. Thời gian tới, cô sẽ tìm vị trí thực tập cho chuyên ngành đại học thứ hai, dự định học thêm tiếng Trung để có thêm cơ hội nghề nghiệp. Thanh Hằng"
  },
  {
    "source": "VnExpress",
    "topic": "Pháp luật",
    "title": "5 nông dân bị phạt vì đốt rơm giữa đồng",
    "link": "https://vnexpress.net/5-nong-dan-bi-phat-vi-dot-rom-giua-dong-4882994.html",
    "image": "https://i1-vnexpress.vnecdn.net/2025/05/07/MG-1906-JPG-1810-1746637122.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=i0hKy1fyo8X3RQXWBjr-cQ",
    "published": "2025-05-08T07:38:15+07:00",
    "content": "TP HuếĐốt rơm giữa đồng ruộng chuẩn bị cho vụ mùa mới, năm nông dân ở phường Hương Chữ, thị xã Hương Trà, bị phạt mỗi người 2,5 triệu đồng. Ngày 7/5, ông Lê Đình Lanh, Chủ tịch phường Hương Chữ, thị xã Hương Trà đã ra quyết định xử phạt hành chính với ông Mai Xuân Minh, Nguyễn Công Chụy, Đoàn Văn Bích, Hà Phước Sâm và Đoàn Văn Tiển về hành vi đốt rơm rạ trên đồng ruộng.Lãnh đạo phường Hương Chữ cũng phê bình ông Phan Văn Lộc, Tổ trưởng tổ dân phố Phụ Ổ 1, do không chấp hành nhiệm vụ được UBND phường giao trong tổ chức các giải pháp hạn chế đốt rơm rạ trên địa bàn. Sau vụ đông xuân, nông dân ở Huế thường đốt rơm rạ để tạo nguồn tro phân bón cho vụ lúa sau. Ảnh: Võ Thạnh Những năm qua, đến vụ mùa thu hoạch lúa, nông dân ở thành phố Huế thường đốt đồng để tạo nguồn tro phân cho vụ lúa sau. Song, việc đốt rơm rạ gây ô nhiễm môi trường, gây mất an toàn giao thông.Chủ tịch TP Huế đã yêu cầu Sở Nông nghiệp và Môi trường quan trắc hiện trạng môi trường thành phố; khuyến cáo người dân ứng dụng các chế phẩm sinh học xử lý rơm, rạ, phụ phẩm nông nghiệp sau thu hoạch thành phân bón hữu cơ phục vụ nông nghiệp, góp phần giảm thiểu ô nhiễm môi trường.Thành phố yêu cầu các quận, huyện, thị xã thường xuyên kiểm tra, xử lý nghiêm các trường hợp đốt rơm rạ trên đồng ruộng, trên đường giao thông, gây cản trở và làm mất an toàn giao thông.Vụ đông xuân 2024-2025, thành phố Huế đã gieo cấy khoảng 27.900 ha lúa, dự kiến thu hoạch trong tháng 5.Võ Thạnh Ngày 7/5, ông Lê Đình Lanh, Chủ tịch phường Hương Chữ, thị xã Hương Trà đã ra quyết định xử phạt hành chính với ông Mai Xuân Minh, Nguyễn Công Chụy, Đoàn Văn Bích, Hà Phước Sâm và Đoàn Văn Tiển về hành vi đốt rơm rạ trên đồng ruộng. Lãnh đạo phường Hương Chữ cũng phê bình ông Phan Văn Lộc, Tổ trưởng tổ dân phố Phụ Ổ 1, do không chấp hành nhiệm vụ được UBND phường giao trong tổ chức các giải pháp hạn chế đốt rơm rạ trên địa bàn. Sau vụ đông xuân, nông dân ở Huế thường đốt rơm rạ để tạo nguồn tro phân bón cho vụ lúa sau. Ảnh: Võ Thạnh Những năm qua, đến vụ mùa thu hoạch lúa, nông dân ở thành phố Huế thường đốt đồng để tạo nguồn tro phân cho vụ lúa sau. Song, việc đốt rơm rạ gây ô nhiễm môi trường, gây mất an toàn giao thông. Chủ tịch TP Huế đã yêu cầu Sở Nông nghiệp và Môi trường quan trắc hiện trạng môi trường thành phố; khuyến cáo người dân ứng dụng các chế phẩm sinh học xử lý rơm, rạ, phụ phẩm nông nghiệp sau thu hoạch thành phân bón hữu cơ phục vụ nông nghiệp, góp phần giảm thiểu ô nhiễm môi trường. Thành phố yêu cầu các quận, huyện, thị xã thường xuyên kiểm tra, xử lý nghiêm các trường hợp đốt rơm rạ trên đồng ruộng, trên đường giao thông, gây cản trở và làm mất an toàn giao thông. Vụ đông xuân 2024-2025, thành phố Huế đã gieo cấy khoảng 27.900 ha lúa, dự kiến thu hoạch trong tháng 5. Võ Thạnh"
  },
  {
    "source": "VnExpress",
    "topic": "Giải trí",
    "title": "Thư Kỳ diện đầm 'nàng tiên cá'",
    "link": "https://vnexpress.net/thu-ky-dien-dam-nang-tien-ca-4883065.html",
    "image": "https://i1-giaitri.vnecdn.net/2025/05/08/top-ky-1-1746670615.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=r6t7i8v016i-xjVBJpK7oQ",
    "published": "2025-05-08T09:24:04+07:00",
    "content": "Diễn viên Đài Loan Thư Kỳ chọn váy cảm hứng nàng tiên cá dự sự kiện cùng Trương Bá Chi, Lý Băng Băng. Theo HK01, nhiều minh tinh dự thảm xanh buổi công diễn nghệ thuật trên mặt nước tổ chức ở Macau hôm 7/5. Thư Kỳ xuất hiện với thiết kế pha xuyên thấu thuộc bộ sưu tập xuân hè 2025 của Georges Hobeika. Theo HK01, nhiều minh tinh dự thảm xanh buổi công diễn nghệ thuật trên mặt nước tổ chức ở Macau hôm 7/5. Thư Kỳ xuất hiện với thiết kế pha xuyên thấu thuộc bộ sưu tập xuân hè 2025 của Georges Hobeika. Thư Kỳ tại sự kiện tháng 5/2025 Vẻ đẹp Thư Kỳ tuổi 49. Video: Weibo Những bài viết sử dụng cụm từ khóa \"Thư Kỳ hóa thân nàng tiên cá\" thu hút hàng trăm triệu lượt xem trên Douyin, Weibo. Trang Sina nhận xét bộ đồ của diễn viên phù hợp tinh thần chương trình nghệ thuật, cô được ví \"nàng tiên cá nhô lên mặt nước\". Những bài viết sử dụng cụm từ khóa \"Thư Kỳ hóa thân nàng tiên cá\" thu hút hàng trăm triệu lượt xem trên Douyin, Weibo. Trang Sina nhận xét bộ đồ của diễn viên phù hợp tinh thần chương trình nghệ thuật, cô được ví \"nàng tiên cá nhô lên mặt nước\". Bộ đầm bắt sáng, tạo hiệu ứng óng ánh như vảy cá dưới nắng. Bộ đầm bắt sáng, tạo hiệu ứng óng ánh như vảy cá dưới nắng. Diễn viên Lý Băng Băng cũng nhận nhiều lời khen sắc vóc tuổi 52. Diễn viên Lý Băng Băng cũng nhận nhiều lời khen sắc vóc tuổi 52. Băng Băng trong thiết kế của Tony Ward. Băng Băng trong thiết kế của Tony Ward. Trương Bá Chi tại sự kiện tháng 5/2025 Trương Bá Chi diện đầm đơn sắc. Video: Weibo Diễn viên Lưu Gia Linh. Diễn viên Lưu Gia Linh. Lưu Gia Linh chọn váy của nhà mốt Fendi. Lưu Gia Linh chọn váy của nhà mốt Fendi. Hồ Hạnh Nhi theo mốt cut-out. Hồ Hạnh Nhi theo mốt cut-out. Như Anh Ảnh: Sina Theo HK01, nhiều minh tinh dự thảm xanh buổi công diễn nghệ thuật trên mặt nước tổ chức ở Macau hôm 7/5. Thư Kỳ xuất hiện với thiết kế pha xuyên thấu thuộc bộ sưu tập xuân hè 2025 của Georges Hobeika. Theo HK01, nhiều minh tinh dự thảm xanh buổi công diễn nghệ thuật trên mặt nước tổ chức ở Macau hôm 7/5. Thư Kỳ xuất hiện với thiết kế pha xuyên thấu thuộc bộ sưu tập xuân hè 2025 của Georges Hobeika. Những bài viết sử dụng cụm từ khóa \"Thư Kỳ hóa thân nàng tiên cá\" thu hút hàng trăm triệu lượt xem trên Douyin, Weibo. Trang Sina nhận xét bộ đồ của diễn viên phù hợp tinh thần chương trình nghệ thuật, cô được ví \"nàng tiên cá nhô lên mặt nước\". Những bài viết sử dụng cụm từ khóa \"Thư Kỳ hóa thân nàng tiên cá\" thu hút hàng trăm triệu lượt xem trên Douyin, Weibo. Trang Sina nhận xét bộ đồ của diễn viên phù hợp tinh thần chương trình nghệ thuật, cô được ví \"nàng tiên cá nhô lên mặt nước\". Bộ đầm bắt sáng, tạo hiệu ứng óng ánh như vảy cá dưới nắng. Bộ đầm bắt sáng, tạo hiệu ứng óng ánh như vảy cá dưới nắng. Diễn viên Lý Băng Băng cũng nhận nhiều lời khen sắc vóc tuổi 52. Diễn viên Lý Băng Băng cũng nhận nhiều lời khen sắc vóc tuổi 52. Băng Băng trong thiết kế của Tony Ward. Băng Băng trong thiết kế của Tony Ward. Diễn viên Lưu Gia Linh. Diễn viên Lưu Gia Linh. Lưu Gia Linh chọn váy của nhà mốt Fendi. Lưu Gia Linh chọn váy của nhà mốt Fendi. Hồ Hạnh Nhi theo mốt cut-out. Hồ Hạnh Nhi theo mốt cut-out. Như Anh Ảnh: Sina"
  },
  {
    "source": "VnExpress",
    "topic": "Sức khỏe",
    "title": "Thói quen đơn giản giúp nhà sinh vật học sống trường thọ",
    "link": "https://vnexpress.net/thoi-quen-don-gian-giup-nha-sinh-vat-hoc-song-truong-tho-4882298.html",
    "image": "https://i1-suckhoe.vnecdn.net/2025/05/06/screenshot-2025-05-06-at-15-43-2654-9337-1746521747.png?w=1200&h=0&q=100&dpr=1&fit=crop&s=kmq-tBXgmDu1VkdUvdmf5Q",
    "published": "2025-05-08T06:00:00+07:00",
    "content": "AnhDavid Attenborough, chuẩn bị bước sang tuổi 99, chia sẻ bí quyết trường thọ, duy trì tinh thần minh mẫn bằng cách hạn chế thịt đỏ. Nhà sinh vật học nổi tiếng thế giới David Attenborough chuẩn bị bước sang tuổi 99 vào tuần này. Ông từng chia sẻ mong muốn sống đến 100 tuổi, mặc dù thừa nhận \"cái kết đã gần\".Sức khỏe và năng lượng dẻo dai của ông một phần nhờ vào sự thay đổi \"nhỏ nhưng quan trọng\" trong chế độ ăn. David Attenborough không hoàn toàn ăn chay, ông nổi tiếng với việc giảm đáng kể lượng thịt đỏ - một quyết định ông tin rằng có thể giúp bản thân sống lâu hơn.Theo Surrey Live, sự thay đổi này không phải là gần đây. Năm 2017, Attenborough đã chia sẻ về cách ăn uống của mình: \"Tôi chắc chắn đã thay đổi chế độ ăn, không phải theo kiểu quá kịch tính, nhưng tôi nghĩ mình đã không ăn thịt đỏ hàng tháng rồi\".Ông cũng thừa nhận vẫn thích pho mát và cá, nhưng nhìn chung, ông đã \"trở nên ăn chay nhiều hơn\" so với những gì bản thân từng tưởng tượng. Ông phản ánh về khoa học, cho thấy lợi ích của chế độ ăn tập trung vào thực vật đối với sức khỏe và tuổi thọ. Chuyên gia sinh học này thực hành những gì ông giảng dạy, giảm đáng kể việc tiêu thụ thịt đỏ như thịt bò, thịt cừu, thịt lợn, thịt bê, thịt nai và thịt dê. Nhà sinh vật học David Attenborough. Ảnh: MANDEL NGAN Cách tiếp cận chế độ ăn uống của Attenborough được nhiều cơ quan y tế ủng hộ. Dịch vụ y tế Quốc gia Anh (NHS) cảnh báo rằng tiêu thụ quá nhiều thịt đỏ và thịt chế biến sẵn có thể làm tăng nguy cơ ung thư ruột. Nhiều loại thịt này giàu chất béo bão hòa, nếu ăn quá nhiều có thể làm tăng mức cholesterol trong máu.Việc ăn thịt đỏ thường liên quan đến mức chất béo bão hòa cao hơn, đã được chứng minh là làm tăng lipoprotein tỷ trọng thấp hoặc cholesterol \"xấu\" và có thể làm tăng nguy cơ mắc bệnh tim mạch, theo thông tin chi tiết về sức khỏe do Cleveland Clinic Health Essentials cung cấp. Hơn nữa, nghiên cứu cho thấy rằng giảm hoặc cắt bỏ thịt đỏ có thể làm giảm khả năng mắc bệnh tim và tử vong liên quan đến nó.Quỹ Ung thư Scotland trích dẫn các nghiên cứu cho thấy mối tương quan giữa việc tiêu thụ nhiều thịt đỏ với nguy cơ ung thư đại trực tràng tăng cao, cho thấy rằng việc giảm lượng thịt đỏ cũng có thể làm giảm nguy cơ mắc các loại ung thư khác. Bằng chứng khác chỉ ra rằng việc tiêu thụ nhiều thịt đỏ có thể làm tăng nguy cơ khởi phát bệnh tiểu đường type 2.Tuy nhiên, trước khi loại bỏ một số loại thực phẩm cụ thể khỏi chế độ ăn uống, cần đảm bảo bạn không thiếu các chất dinh dưỡng quan trọng và tham khảo ý kiến bác sĩ. Không duy trì chế độ ăn uống đầy đủ dinh dưỡng có thể dẫn đến các biến chứng sức khỏe.Chế độ ăn kiêng hạn chế hoặc loại bỏ thịt thường có hàm lượng calo và chất béo thấp hơn, có thể hỗ trợ giảm cân và duy trì cân nặng hợp lý. Chế độ ăn không có thịt thường giàu chất xơ có nguồn gốc từ rau, trái cây và ngũ cốc, thúc đẩy hệ vi sinh vật đường ruột khỏe mạnh và có khả năng tăng cường quá trình trao đổi chất và sức khỏe nói chung.Các chuyên gia từ Harvard Health gợi ý rằng những người muốn giảm tiêu thụ thịt đỏ nên tìm kiếm các sản phẩm thay thế phù hợp để duy trì đủ lượng protein. Cựu biên tập viên điều hành của Harvard Men's Health Watch, Daniel Pendick, nhấn mạnh rằng việc thay thế một khẩu phần thịt đỏ hàng ngày bằng các lựa chọn thay thế có thể giảm 7 đến 19% nguy cơ tử vong.David Attenborough cũng nói về cam kết giữ cho trí óc mình luôn hoạt động. Trong cuộc trò chuyện với Anderson Cooper năm 2021, ông thú nhận nỗi lo lắng về tuổi già.Ông bày tỏ lo lắng về sự suy giảm nhận thức và nỗi sợ hãi trở nên \"bất lực\" do các bệnh như Alzheimer. Ông cũng chia sẻ với Telegraph về những lo ngại liên quan đến tuổi tác, đặc biệt là việc \"làm quen\" với khả năng mất trí nhớ.Bất chấp những thách thức cá nhân, David Attenborough vẫn là một nhân vật quan trọng, tiếp tục đóng góp giọng nói đặc trưng của mình cho các phim tài liệu về động vật hoang dã của BBC. Dự án mới nhất của ông - Ocean, dự kiến phát hành trên Disney+ vào cuối năm nay.Mỹ Ý (Theo Mirror) Nhà sinh vật học nổi tiếng thế giới David Attenborough chuẩn bị bước sang tuổi 99 vào tuần này. Ông từng chia sẻ mong muốn sống đến 100 tuổi, mặc dù thừa nhận \"cái kết đã gần\". Sức khỏe và năng lượng dẻo dai của ông một phần nhờ vào sự thay đổi \"nhỏ nhưng quan trọng\" trong chế độ ăn. David Attenborough không hoàn toàn ăn chay, ông nổi tiếng với việc giảm đáng kể lượng thịt đỏ - một quyết định ông tin rằng có thể giúp bản thân sống lâu hơn. Theo Surrey Live, sự thay đổi này không phải là gần đây. Năm 2017, Attenborough đã chia sẻ về cách ăn uống của mình: \"Tôi chắc chắn đã thay đổi chế độ ăn, không phải theo kiểu quá kịch tính, nhưng tôi nghĩ mình đã không ăn thịt đỏ hàng tháng rồi\". Ông cũng thừa nhận vẫn thích pho mát và cá, nhưng nhìn chung, ông đã \"trở nên ăn chay nhiều hơn\" so với những gì bản thân từng tưởng tượng. Ông phản ánh về khoa học, cho thấy lợi ích của chế độ ăn tập trung vào thực vật đối với sức khỏe và tuổi thọ. Chuyên gia sinh học này thực hành những gì ông giảng dạy, giảm đáng kể việc tiêu thụ thịt đỏ như thịt bò, thịt cừu, thịt lợn, thịt bê, thịt nai và thịt dê. Nhà sinh vật học David Attenborough. Ảnh: MANDEL NGAN Cách tiếp cận chế độ ăn uống của Attenborough được nhiều cơ quan y tế ủng hộ. Dịch vụ y tế Quốc gia Anh (NHS) cảnh báo rằng tiêu thụ quá nhiều thịt đỏ và thịt chế biến sẵn có thể làm tăng nguy cơ ung thư ruột. Nhiều loại thịt này giàu chất béo bão hòa, nếu ăn quá nhiều có thể làm tăng mức cholesterol trong máu. Việc ăn thịt đỏ thường liên quan đến mức chất béo bão hòa cao hơn, đã được chứng minh là làm tăng lipoprotein tỷ trọng thấp hoặc cholesterol \"xấu\" và có thể làm tăng nguy cơ mắc bệnh tim mạch, theo thông tin chi tiết về sức khỏe do Cleveland Clinic Health Essentials cung cấp. Hơn nữa, nghiên cứu cho thấy rằng giảm hoặc cắt bỏ thịt đỏ có thể làm giảm khả năng mắc bệnh tim và tử vong liên quan đến nó. Quỹ Ung thư Scotland trích dẫn các nghiên cứu cho thấy mối tương quan giữa việc tiêu thụ nhiều thịt đỏ với nguy cơ ung thư đại trực tràng tăng cao, cho thấy rằng việc giảm lượng thịt đỏ cũng có thể làm giảm nguy cơ mắc các loại ung thư khác. Bằng chứng khác chỉ ra rằng việc tiêu thụ nhiều thịt đỏ có thể làm tăng nguy cơ khởi phát bệnh tiểu đường type 2. Tuy nhiên, trước khi loại bỏ một số loại thực phẩm cụ thể khỏi chế độ ăn uống, cần đảm bảo bạn không thiếu các chất dinh dưỡng quan trọng và tham khảo ý kiến bác sĩ. Không duy trì chế độ ăn uống đầy đủ dinh dưỡng có thể dẫn đến các biến chứng sức khỏe. Chế độ ăn kiêng hạn chế hoặc loại bỏ thịt thường có hàm lượng calo và chất béo thấp hơn, có thể hỗ trợ giảm cân và duy trì cân nặng hợp lý. Chế độ ăn không có thịt thường giàu chất xơ có nguồn gốc từ rau, trái cây và ngũ cốc, thúc đẩy hệ vi sinh vật đường ruột khỏe mạnh và có khả năng tăng cường quá trình trao đổi chất và sức khỏe nói chung. Các chuyên gia từ Harvard Health gợi ý rằng những người muốn giảm tiêu thụ thịt đỏ nên tìm kiếm các sản phẩm thay thế phù hợp để duy trì đủ lượng protein. Cựu biên tập viên điều hành của Harvard Men's Health Watch, Daniel Pendick, nhấn mạnh rằng việc thay thế một khẩu phần thịt đỏ hàng ngày bằng các lựa chọn thay thế có thể giảm 7 đến 19% nguy cơ tử vong. David Attenborough cũng nói về cam kết giữ cho trí óc mình luôn hoạt động. Trong cuộc trò chuyện với Anderson Cooper năm 2021, ông thú nhận nỗi lo lắng về tuổi già. Ông bày tỏ lo lắng về sự suy giảm nhận thức và nỗi sợ hãi trở nên \"bất lực\" do các bệnh như Alzheimer. Ông cũng chia sẻ với Telegraph về những lo ngại liên quan đến tuổi tác, đặc biệt là việc \"làm quen\" với khả năng mất trí nhớ. Bất chấp những thách thức cá nhân, David Attenborough vẫn là một nhân vật quan trọng, tiếp tục đóng góp giọng nói đặc trưng của mình cho các phim tài liệu về động vật hoang dã của BBC. Dự án mới nhất của ông - Ocean, dự kiến phát hành trên Disney+ vào cuối năm nay. Mỹ Ý (Theo Mirror)"
  },
  {
    "source": "VnExpress",
    "topic": "Du lịch",
    "title": "4 điểm hành hương lưu dấu ấn cuộc đời Đức Phật",
    "link": "https://vnexpress.net/4-diem-hanh-huong-luu-dau-an-cuoc-doi-duc-phat-4882738.html",
    "image": "https://i1-dulich.vnecdn.net/2025/05/07/2-1746610757-1746610771-1746610972-1746612124.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=MOTf6AWioqbFZwYPqwrpFQ",
    "published": "2025-05-08T07:00:00+07:00",
    "content": "4 điểm hành hương nổi tiếng thế giới gắn liền với cuộc đời Đức Phật gồm nơi đản sinh, giác ngộ, thuyết pháp lần đầu và nhập niết bàn, trong đó ba địa điểm ở Ấn Độ và một ở Nepal. Theo kinh Mahaparinibbana Sutta (kinh Đại Bát-Niết-bàn), Đức Phật đã chỉ định bốn địa điểm quan trọng để các tín đồ hành hương, gắn liền với những sự kiện trọng đại trong cuộc đời ngài là nơi sinh, nơi giác ngộ, nơi thuyết pháp đầu tiên và nơi nhập niết bàn. 4 thánh địa đó là Lumbini, Bodh Gaya, Sarnath và Kushinagar, đón hàng triệu tín đồ ghé thăm trong nhiều thập kỷ. Lumbini hay vườn Lâm Tỳ Ni nằm tại quận Rupandehi, Nepal, là nơi Đức Phật đản sinh vào ngày rằm tháng 4 Âm lịch. Nơi này từng bị lãng quên cho tới năm 1896, khi các nhà khảo cổ học phát hiện trụ đá (ảnh) của vua Mauryan Asoka (vua A Dục), có nguồn gốc từ năm 249 TCN. Trên cột có ghi sắc lệnh, cho biết đây là nơi hoàng hậu Maya Devi sinh thái tử Siddhartha Gautama (thái tử Tất Đạt Đa) năm 623 TCN. Ảnh: nepalhighlandtreks Theo kinh Mahaparinibbana Sutta (kinh Đại Bát-Niết-bàn), Đức Phật đã chỉ định bốn địa điểm quan trọng để các tín đồ hành hương, gắn liền với những sự kiện trọng đại trong cuộc đời ngài là nơi sinh, nơi giác ngộ, nơi thuyết pháp đầu tiên và nơi nhập niết bàn. 4 thánh địa đó là Lumbini, Bodh Gaya, Sarnath và Kushinagar, đón hàng triệu tín đồ ghé thăm trong nhiều thập kỷ. Lumbini hay vườn Lâm Tỳ Ni nằm tại quận Rupandehi, Nepal, là nơi Đức Phật đản sinh vào ngày rằm tháng 4 Âm lịch. Nơi này từng bị lãng quên cho tới năm 1896, khi các nhà khảo cổ học phát hiện trụ đá (ảnh) của vua Mauryan Asoka (vua A Dục), có nguồn gốc từ năm 249 TCN. Trên cột có ghi sắc lệnh, cho biết đây là nơi hoàng hậu Maya Devi sinh thái tử Siddhartha Gautama (thái tử Tất Đạt Đa) năm 623 TCN. Ảnh: nepalhighlandtreks Theo kinh Mahaparinibbana Sutta (kinh Đại Bát-Niết-bàn), Đức Phật đã chỉ định bốn địa điểm quan trọng để các tín đồ hành hương, gắn liền với những sự kiện trọng đại trong cuộc đời ngài là nơi sinh, nơi giác ngộ, nơi thuyết pháp đầu tiên và nơi nhập niết bàn. 4 thánh địa đó là Lumbini, Bodh Gaya, Sarnath và Kushinagar, đón hàng triệu tín đồ ghé thăm trong nhiều thập kỷ. Lumbini hay vườn Lâm Tỳ Ni nằm tại quận Rupandehi, Nepal, là nơi Đức Phật đản sinh vào ngày rằm tháng 4 Âm lịch. Nơi này từng bị lãng quên cho tới năm 1896, khi các nhà khảo cổ học phát hiện trụ đá (ảnh) của vua Mauryan Asoka (vua A Dục), có nguồn gốc từ năm 249 TCN. Trên cột có ghi sắc lệnh, cho biết đây là nơi hoàng hậu Maya Devi sinh thái tử Siddhartha Gautama (thái tử Tất Đạt Đa) năm 623 TCN. Ảnh: nepalhighlandtreks Theo kinh Mahaparinibbana Sutta (kinh Đại Bát-Niết-bàn), Đức Phật đã chỉ định bốn địa điểm quan trọng để các tín đồ hành hương, gắn liền với những sự kiện trọng đại trong cuộc đời ngài là nơi sinh, nơi giác ngộ, nơi thuyết pháp đầu tiên và nơi nhập niết bàn. 4 thánh địa đó là Lumbini, Bodh Gaya, Sarnath và Kushinagar, đón hàng triệu tín đồ ghé thăm trong nhiều thập kỷ. Lumbini hay vườn Lâm Tỳ Ni nằm tại quận Rupandehi, Nepal, là nơi Đức Phật đản sinh vào ngày rằm tháng 4 Âm lịch. Nơi này từng bị lãng quên cho tới năm 1896, khi các nhà khảo cổ học phát hiện trụ đá (ảnh) của vua Mauryan Asoka (vua A Dục), có nguồn gốc từ năm 249 TCN. Trên cột có ghi sắc lệnh, cho biết đây là nơi hoàng hậu Maya Devi sinh thái tử Siddhartha Gautama (thái tử Tất Đạt Đa) năm 623 TCN. Ảnh: nepalhighlandtreks Bên cạnh trụ đá vua A Dục là đền thờ hoàng hậu Maya Devi (ảnh). Ngôi đền được xây dựng lại với 4 bức tường trắng, nhằm bảo tồn di tích đã được khai quật. Bên trong đền thờ còn lưu giữ bức phù điêu mô tả sự kiện hoàng hậu hạ sinh thái tử hay phiến đá có in dấu chân nhỏ, được khắc bởi vua A Dục, đánh dấu nơi đản sinh của Phật. Năm 1997, UNESCO đã công nhận Lâm Tỳ Ni là di sản văn hóa thế giới. Ảnh: Ashok acharya Bên cạnh trụ đá vua A Dục là đền thờ hoàng hậu Maya Devi (ảnh). Ngôi đền được xây dựng lại với 4 bức tường trắng, nhằm bảo tồn di tích đã được khai quật. Bên trong đền thờ còn lưu giữ bức phù điêu mô tả sự kiện hoàng hậu hạ sinh thái tử hay phiến đá có in dấu chân nhỏ, được khắc bởi vua A Dục, đánh dấu nơi đản sinh của Phật. Năm 1997, UNESCO đã công nhận Lâm Tỳ Ni là di sản văn hóa thế giới. Ảnh: Ashok acharya Quần thể đền Mahabodhi rộng 4,8 ha, thuộc thị trấn Bodh Gaya (Bồ Đề Đạo Tràng), bang Bihar, Ấn Độ là nơi Đức Phật đạt giác ngộ. Ngôi đền đầu tiên được xây dựng bởi vua A Dục vào thế kỷ 3 TCN và những ngôi đền hiện tại có nguồn gốc từ thế kỷ 5, 6. Đây là một trong những công trình Phật giáo đầu tiên được xây dựng hoàn toàn bằng gạch, vẫn được bảo tồn tới ngày nay. Cội bồ đề, nằm ở phía tây của đền chính, là nơi thái tử Tất Đạt Đa thiền tọa, tu khổ hạnh và đạt giác ngộ, trở thành Đức Phật Thích Ca Mâu Ni. Cây bồ đề ngày nay không phải cây gốc từ thời Phật thành đạo. Bên cạnh cây bồ đề là ngai kim cương, bao quanh bởi hàng rào đá sa thạch được xây dựng lần đầu bởi vua A Dục, đánh dấu nơi Phật ngồi và thiền định. Ngày nay, chỉ còn lại vài cột trụ của hàng rào còn sót lại. Ảnh: Salinee Chot Quần thể đền Mahabodhi rộng 4,8 ha, thuộc thị trấn Bodh Gaya (Bồ Đề Đạo Tràng), bang Bihar, Ấn Độ là nơi Đức Phật đạt giác ngộ. Ngôi đền đầu tiên được xây dựng bởi vua A Dục vào thế kỷ 3 TCN và những ngôi đền hiện tại có nguồn gốc từ thế kỷ 5, 6. Đây là một trong những công trình Phật giáo đầu tiên được xây dựng hoàn toàn bằng gạch, vẫn được bảo tồn tới ngày nay. Cội bồ đề, nằm ở phía tây của đền chính, là nơi thái tử Tất Đạt Đa thiền tọa, tu khổ hạnh và đạt giác ngộ, trở thành Đức Phật Thích Ca Mâu Ni. Cây bồ đề ngày nay không phải cây gốc từ thời Phật thành đạo. Bên cạnh cây bồ đề là ngai kim cương, bao quanh bởi hàng rào đá sa thạch được xây dựng lần đầu bởi vua A Dục, đánh dấu nơi Phật ngồi và thiền định. Ngày nay, chỉ còn lại vài cột trụ của hàng rào còn sót lại. Ảnh: Salinee Chot Tượng Phật Lớn (Great Buddha Statue) tại Bodh Gaya là một trong những điểm hút khách thập phương ghé thăm. Bức tượng cao 18,5 m tượng trưng cho Đức Phật đang ngồi trong tư thế thiền định. Ảnh: Mayur More Tượng Phật Lớn (Great Buddha Statue) tại Bodh Gaya là một trong những điểm hút khách thập phương ghé thăm. Bức tượng cao 18,5 m tượng trưng cho Đức Phật đang ngồi trong tư thế thiền định. Ảnh: Mayur More Hiện nay, nhiều tòa nhà cổ và công trình trong khu vườn đã bị hư hại, nhưng vẫn còn sót lại các di tích như tháp Dhamek, tháp Dharmarajika do vua A Dục xây dựng và tháp Chaukhandi - nơi Đức Phật gặp gỡ các đệ tử đầu tiên. Du khách cũng có thể tham quan tịnh xá Mulagandhakuti, trụ đá vua A Dục, cùng cây bồ đề được chiết nhánh từ Bồ Đề Đạo Tràng. Ảnh: Sandesh Sharma Hiện nay, nhiều tòa nhà cổ và công trình trong khu vườn đã bị hư hại, nhưng vẫn còn sót lại các di tích như tháp Dhamek, tháp Dharmarajika do vua A Dục xây dựng và tháp Chaukhandi - nơi Đức Phật gặp gỡ các đệ tử đầu tiên. Du khách cũng có thể tham quan tịnh xá Mulagandhakuti, trụ đá vua A Dục, cùng cây bồ đề được chiết nhánh từ Bồ Đề Đạo Tràng. Ảnh: Sandesh Sharma Hiện nay, nhiều tòa nhà cổ và công trình trong khu vườn đã bị hư hại, nhưng vẫn còn sót lại các di tích như tháp Dhamek, tháp Dharmarajika do vua A Dục xây dựng và tháp Chaukhandi - nơi Đức Phật gặp gỡ các đệ tử đầu tiên. Du khách cũng có thể tham quan tịnh xá Mulagandhakuti, trụ đá vua A Dục, cùng cây bồ đề được chiết nhánh từ Bồ Đề Đạo Tràng. Ảnh: Sandesh Sharma Hiện nay, nhiều tòa nhà cổ và công trình trong khu vườn đã bị hư hại, nhưng vẫn còn sót lại các di tích như tháp Dhamek, tháp Dharmarajika do vua A Dục xây dựng và tháp Chaukhandi - nơi Đức Phật gặp gỡ các đệ tử đầu tiên. Du khách cũng có thể tham quan tịnh xá Mulagandhakuti, trụ đá vua A Dục, cùng cây bồ đề được chiết nhánh từ Bồ Đề Đạo Tràng. Ảnh: Sandesh Sharma Kushinagar hay Câu Thi Na, là thánh địa nằm ở bang Uttar Pradesh, Ấn Độ, nơi Đức Phật nhập Niết-bàn dưới tán cây sa la. Khu vực này từng là trung tâm của hàng nghìn tự viện và bảo tháp có từ thế kỷ 3 đến thế kỷ 5. Vào thế kỷ 19, các nhà khảo cổ đã khai quật và phát hiện nhiều mảnh vỡ tượng Phật, cột trụ cùng các bia ký tại đây. Đền Mahaparinirvana (ảnh), được xây dựng lại trên những tàn tích cổ xưa của bảo tháp có nguồn gốc từ thế kỷ 5. Ảnh: ankkit.raw Kushinagar hay Câu Thi Na, là thánh địa nằm ở bang Uttar Pradesh, Ấn Độ, nơi Đức Phật nhập Niết-bàn dưới tán cây sa la. Khu vực này từng là trung tâm của hàng nghìn tự viện và bảo tháp có từ thế kỷ 3 đến thế kỷ 5. Vào thế kỷ 19, các nhà khảo cổ đã khai quật và phát hiện nhiều mảnh vỡ tượng Phật, cột trụ cùng các bia ký tại đây. Đền Mahaparinirvana (ảnh), được xây dựng lại trên những tàn tích cổ xưa của bảo tháp có nguồn gốc từ thế kỷ 5. Ảnh: ankkit.raw Bên trong đền Mahaparinirvana có bức tượng Phật nằm dài hơn 6 m, được khai quật vào năm 1876. Bức tượng chạm khắc từ đá sa thạch Chunar, tái hiện hình ảnh Đức Phật trong tư thế nhập niết bàn, nghiêng về bên phải một cách thanh tịnh. Ảnh: Nekhor Bên trong đền Mahaparinirvana có bức tượng Phật nằm dài hơn 6 m, được khai quật vào năm 1876. Bức tượng chạm khắc từ đá sa thạch Chunar, tái hiện hình ảnh Đức Phật trong tư thế nhập niết bàn, nghiêng về bên phải một cách thanh tịnh. Ảnh: Nekhor Bích Phương (Theo Buddhist Tourism, Original Buddhas) Theo kinh Mahaparinibbana Sutta (kinh Đại Bát-Niết-bàn), Đức Phật đã chỉ định bốn địa điểm quan trọng để các tín đồ hành hương, gắn liền với những sự kiện trọng đại trong cuộc đời ngài là nơi sinh, nơi giác ngộ, nơi thuyết pháp đầu tiên và nơi nhập niết bàn. 4 thánh địa đó là Lumbini, Bodh Gaya, Sarnath và Kushinagar, đón hàng triệu tín đồ ghé thăm trong nhiều thập kỷ. Lumbini hay vườn Lâm Tỳ Ni nằm tại quận Rupandehi, Nepal, là nơi Đức Phật đản sinh vào ngày rằm tháng 4 Âm lịch. Nơi này từng bị lãng quên cho tới năm 1896, khi các nhà khảo cổ học phát hiện trụ đá (ảnh) của vua Mauryan Asoka (vua A Dục), có nguồn gốc từ năm 249 TCN. Trên cột có ghi sắc lệnh, cho biết đây là nơi hoàng hậu Maya Devi sinh thái tử Siddhartha Gautama (thái tử Tất Đạt Đa) năm 623 TCN. Ảnh: nepalhighlandtreks Theo kinh Mahaparinibbana Sutta (kinh Đại Bát-Niết-bàn), Đức Phật đã chỉ định bốn địa điểm quan trọng để các tín đồ hành hương, gắn liền với những sự kiện trọng đại trong cuộc đời ngài là nơi sinh, nơi giác ngộ, nơi thuyết pháp đầu tiên và nơi nhập niết bàn. 4 thánh địa đó là Lumbini, Bodh Gaya, Sarnath và Kushinagar, đón hàng triệu tín đồ ghé thăm trong nhiều thập kỷ. Lumbini hay vườn Lâm Tỳ Ni nằm tại quận Rupandehi, Nepal, là nơi Đức Phật đản sinh vào ngày rằm tháng 4 Âm lịch. Nơi này từng bị lãng quên cho tới năm 1896, khi các nhà khảo cổ học phát hiện trụ đá (ảnh) của vua Mauryan Asoka (vua A Dục), có nguồn gốc từ năm 249 TCN. Trên cột có ghi sắc lệnh, cho biết đây là nơi hoàng hậu Maya Devi sinh thái tử Siddhartha Gautama (thái tử Tất Đạt Đa) năm 623 TCN. Ảnh: nepalhighlandtreks Theo kinh Mahaparinibbana Sutta (kinh Đại Bát-Niết-bàn), Đức Phật đã chỉ định bốn địa điểm quan trọng để các tín đồ hành hương, gắn liền với những sự kiện trọng đại trong cuộc đời ngài là nơi sinh, nơi giác ngộ, nơi thuyết pháp đầu tiên và nơi nhập niết bàn. 4 thánh địa đó là Lumbini, Bodh Gaya, Sarnath và Kushinagar, đón hàng triệu tín đồ ghé thăm trong nhiều thập kỷ. Lumbini hay vườn Lâm Tỳ Ni nằm tại quận Rupandehi, Nepal, là nơi Đức Phật đản sinh vào ngày rằm tháng 4 Âm lịch. Nơi này từng bị lãng quên cho tới năm 1896, khi các nhà khảo cổ học phát hiện trụ đá (ảnh) của vua Mauryan Asoka (vua A Dục), có nguồn gốc từ năm 249 TCN. Trên cột có ghi sắc lệnh, cho biết đây là nơi hoàng hậu Maya Devi sinh thái tử Siddhartha Gautama (thái tử Tất Đạt Đa) năm 623 TCN. Ảnh: nepalhighlandtreks Theo kinh Mahaparinibbana Sutta (kinh Đại Bát-Niết-bàn), Đức Phật đã chỉ định bốn địa điểm quan trọng để các tín đồ hành hương, gắn liền với những sự kiện trọng đại trong cuộc đời ngài là nơi sinh, nơi giác ngộ, nơi thuyết pháp đầu tiên và nơi nhập niết bàn. 4 thánh địa đó là Lumbini, Bodh Gaya, Sarnath và Kushinagar, đón hàng triệu tín đồ ghé thăm trong nhiều thập kỷ. Lumbini hay vườn Lâm Tỳ Ni nằm tại quận Rupandehi, Nepal, là nơi Đức Phật đản sinh vào ngày rằm tháng 4 Âm lịch. Nơi này từng bị lãng quên cho tới năm 1896, khi các nhà khảo cổ học phát hiện trụ đá (ảnh) của vua Mauryan Asoka (vua A Dục), có nguồn gốc từ năm 249 TCN. Trên cột có ghi sắc lệnh, cho biết đây là nơi hoàng hậu Maya Devi sinh thái tử Siddhartha Gautama (thái tử Tất Đạt Đa) năm 623 TCN. Ảnh: nepalhighlandtreks Bên cạnh trụ đá vua A Dục là đền thờ hoàng hậu Maya Devi (ảnh). Ngôi đền được xây dựng lại với 4 bức tường trắng, nhằm bảo tồn di tích đã được khai quật. Bên trong đền thờ còn lưu giữ bức phù điêu mô tả sự kiện hoàng hậu hạ sinh thái tử hay phiến đá có in dấu chân nhỏ, được khắc bởi vua A Dục, đánh dấu nơi đản sinh của Phật. Năm 1997, UNESCO đã công nhận Lâm Tỳ Ni là di sản văn hóa thế giới. Ảnh: Ashok acharya Bên cạnh trụ đá vua A Dục là đền thờ hoàng hậu Maya Devi (ảnh). Ngôi đền được xây dựng lại với 4 bức tường trắng, nhằm bảo tồn di tích đã được khai quật. Bên trong đền thờ còn lưu giữ bức phù điêu mô tả sự kiện hoàng hậu hạ sinh thái tử hay phiến đá có in dấu chân nhỏ, được khắc bởi vua A Dục, đánh dấu nơi đản sinh của Phật. Năm 1997, UNESCO đã công nhận Lâm Tỳ Ni là di sản văn hóa thế giới. Ảnh: Ashok acharya Quần thể đền Mahabodhi rộng 4,8 ha, thuộc thị trấn Bodh Gaya (Bồ Đề Đạo Tràng), bang Bihar, Ấn Độ là nơi Đức Phật đạt giác ngộ. Ngôi đền đầu tiên được xây dựng bởi vua A Dục vào thế kỷ 3 TCN và những ngôi đền hiện tại có nguồn gốc từ thế kỷ 5, 6. Đây là một trong những công trình Phật giáo đầu tiên được xây dựng hoàn toàn bằng gạch, vẫn được bảo tồn tới ngày nay. Cội bồ đề, nằm ở phía tây của đền chính, là nơi thái tử Tất Đạt Đa thiền tọa, tu khổ hạnh và đạt giác ngộ, trở thành Đức Phật Thích Ca Mâu Ni. Cây bồ đề ngày nay không phải cây gốc từ thời Phật thành đạo. Bên cạnh cây bồ đề là ngai kim cương, bao quanh bởi hàng rào đá sa thạch được xây dựng lần đầu bởi vua A Dục, đánh dấu nơi Phật ngồi và thiền định. Ngày nay, chỉ còn lại vài cột trụ của hàng rào còn sót lại. Ảnh: Salinee Chot Quần thể đền Mahabodhi rộng 4,8 ha, thuộc thị trấn Bodh Gaya (Bồ Đề Đạo Tràng), bang Bihar, Ấn Độ là nơi Đức Phật đạt giác ngộ. Ngôi đền đầu tiên được xây dựng bởi vua A Dục vào thế kỷ 3 TCN và những ngôi đền hiện tại có nguồn gốc từ thế kỷ 5, 6. Đây là một trong những công trình Phật giáo đầu tiên được xây dựng hoàn toàn bằng gạch, vẫn được bảo tồn tới ngày nay. Cội bồ đề, nằm ở phía tây của đền chính, là nơi thái tử Tất Đạt Đa thiền tọa, tu khổ hạnh và đạt giác ngộ, trở thành Đức Phật Thích Ca Mâu Ni. Cây bồ đề ngày nay không phải cây gốc từ thời Phật thành đạo. Bên cạnh cây bồ đề là ngai kim cương, bao quanh bởi hàng rào đá sa thạch được xây dựng lần đầu bởi vua A Dục, đánh dấu nơi Phật ngồi và thiền định. Ngày nay, chỉ còn lại vài cột trụ của hàng rào còn sót lại. Ảnh: Salinee Chot Tượng Phật Lớn (Great Buddha Statue) tại Bodh Gaya là một trong những điểm hút khách thập phương ghé thăm. Bức tượng cao 18,5 m tượng trưng cho Đức Phật đang ngồi trong tư thế thiền định. Ảnh: Mayur More Tượng Phật Lớn (Great Buddha Statue) tại Bodh Gaya là một trong những điểm hút khách thập phương ghé thăm. Bức tượng cao 18,5 m tượng trưng cho Đức Phật đang ngồi trong tư thế thiền định. Ảnh: Mayur More Hiện nay, nhiều tòa nhà cổ và công trình trong khu vườn đã bị hư hại, nhưng vẫn còn sót lại các di tích như tháp Dhamek, tháp Dharmarajika do vua A Dục xây dựng và tháp Chaukhandi - nơi Đức Phật gặp gỡ các đệ tử đầu tiên. Du khách cũng có thể tham quan tịnh xá Mulagandhakuti, trụ đá vua A Dục, cùng cây bồ đề được chiết nhánh từ Bồ Đề Đạo Tràng. Ảnh: Sandesh Sharma Hiện nay, nhiều tòa nhà cổ và công trình trong khu vườn đã bị hư hại, nhưng vẫn còn sót lại các di tích như tháp Dhamek, tháp Dharmarajika do vua A Dục xây dựng và tháp Chaukhandi - nơi Đức Phật gặp gỡ các đệ tử đầu tiên. Du khách cũng có thể tham quan tịnh xá Mulagandhakuti, trụ đá vua A Dục, cùng cây bồ đề được chiết nhánh từ Bồ Đề Đạo Tràng. Ảnh: Sandesh Sharma Hiện nay, nhiều tòa nhà cổ và công trình trong khu vườn đã bị hư hại, nhưng vẫn còn sót lại các di tích như tháp Dhamek, tháp Dharmarajika do vua A Dục xây dựng và tháp Chaukhandi - nơi Đức Phật gặp gỡ các đệ tử đầu tiên. Du khách cũng có thể tham quan tịnh xá Mulagandhakuti, trụ đá vua A Dục, cùng cây bồ đề được chiết nhánh từ Bồ Đề Đạo Tràng. Ảnh: Sandesh Sharma Hiện nay, nhiều tòa nhà cổ và công trình trong khu vườn đã bị hư hại, nhưng vẫn còn sót lại các di tích như tháp Dhamek, tháp Dharmarajika do vua A Dục xây dựng và tháp Chaukhandi - nơi Đức Phật gặp gỡ các đệ tử đầu tiên. Du khách cũng có thể tham quan tịnh xá Mulagandhakuti, trụ đá vua A Dục, cùng cây bồ đề được chiết nhánh từ Bồ Đề Đạo Tràng. Ảnh: Sandesh Sharma Kushinagar hay Câu Thi Na, là thánh địa nằm ở bang Uttar Pradesh, Ấn Độ, nơi Đức Phật nhập Niết-bàn dưới tán cây sa la. Khu vực này từng là trung tâm của hàng nghìn tự viện và bảo tháp có từ thế kỷ 3 đến thế kỷ 5. Vào thế kỷ 19, các nhà khảo cổ đã khai quật và phát hiện nhiều mảnh vỡ tượng Phật, cột trụ cùng các bia ký tại đây. Đền Mahaparinirvana (ảnh), được xây dựng lại trên những tàn tích cổ xưa của bảo tháp có nguồn gốc từ thế kỷ 5. Ảnh: ankkit.raw Kushinagar hay Câu Thi Na, là thánh địa nằm ở bang Uttar Pradesh, Ấn Độ, nơi Đức Phật nhập Niết-bàn dưới tán cây sa la. Khu vực này từng là trung tâm của hàng nghìn tự viện và bảo tháp có từ thế kỷ 3 đến thế kỷ 5. Vào thế kỷ 19, các nhà khảo cổ đã khai quật và phát hiện nhiều mảnh vỡ tượng Phật, cột trụ cùng các bia ký tại đây. Đền Mahaparinirvana (ảnh), được xây dựng lại trên những tàn tích cổ xưa của bảo tháp có nguồn gốc từ thế kỷ 5. Ảnh: ankkit.raw Bên trong đền Mahaparinirvana có bức tượng Phật nằm dài hơn 6 m, được khai quật vào năm 1876. Bức tượng chạm khắc từ đá sa thạch Chunar, tái hiện hình ảnh Đức Phật trong tư thế nhập niết bàn, nghiêng về bên phải một cách thanh tịnh. Ảnh: Nekhor Bên trong đền Mahaparinirvana có bức tượng Phật nằm dài hơn 6 m, được khai quật vào năm 1876. Bức tượng chạm khắc từ đá sa thạch Chunar, tái hiện hình ảnh Đức Phật trong tư thế nhập niết bàn, nghiêng về bên phải một cách thanh tịnh. Ảnh: Nekhor Bích Phương (Theo Buddhist Tourism, Original Buddhas)"
  }
]